<?php
$keywords = "Багетная рама, рамка для картины, купить рамку";
$title = "Рамки для картин в Багетной мастерской №1";
$description = "Багетные рамы из дерева, пластика и металла для самых разных предметов искусства! Как выбрать и купить рамку в Багетной мастерской №1 – читайте в статье!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>

<div class="container text-center">
    <h1>БАГЕТНАЯ РАМА – НАЗНАЧЕНИЕ, ИСТОРИЯ, МАТЕРИАЛЫ</h1>
    <hr>
    <div id="main">
        <p>
            Что появилось раньше: яйцо или курица? Аналогичный вопрос можно задать и относительно живописи и багетных
            рам. «Baguette»
            с французского означает «рейка», «палочка». Сдоба, придуманная во Франции, приобрела свое название лишь в
            1920 году, а
            вот багетная рама начала свое существование задолго до этого!
        </p>
        <p>
            Первоначально как таковых рам не существовало. Родоначальниками обрамления являлись своды храмов, в которые
            вписывались
            иконописные сюжеты. Уже гораздо позже появились багетные мастерские, где резьба на рамах создавалась либо
            самим автором
            картины, либо багетным мастером!
        </p>
        <p>
            Багет для картин несет в себе две главные функции: защитная и декоративная. К защите здесь можно отнести
            защиту от
            механических повреждений, а к декоративной – логичное и уместное продолжение сюжета объекта искусства.
        </p>
        <p>
            В Багетной мастерской №1 Вы можете познакомиться с различными материалами. В нашем ассортименте есть как
            деревянные образцы,
            так и из пластика и алюминия. Посмотреть различные варианты и примерить их к своей картине Вы можете в нашем
            <a href="/baget_online">конструкторе багета!</a>
        </p>

        <h5>РАМКА ДЛЯ КАРТИНЫ – КАК ВЫБРАТЬ И НЕ ОШИБИТЬСЯ</h5>
        <p>При выборе рамы следует руководствоваться следующими главными правилами. </p>
        <ul>
            <li>
                1. Если картина большая/тяжелая – следует выбирать деревянный багет. Также и для зеркал: большие полотна
                лучше
                оформлять в широкие массивные рамы для исключения ситуаций, когда конструкция не выдерживает большой вес
            </li>
            <li>
                2. Для картин, написанных акварелью, пастелью а также для гравюр лучше использовать стекло – оно защитит
                работу от
                пыли и возможных механических повреждений. А музейное стекло также улучшит цветопередачу и защитит от
                ультрафиолетового излучения!
            </li>
            <li>
                3. Картина – главный объект в оформлении, и при подборе материалов следует изучить сюжет картины,
                определить ее эпоху
                (или в каком стиле она написана), обратить внимание на движение и орнаменты. Вы можете обратиться за
                помощью с подбором оформления
                в нашу Багетную мастерскую №1! Дизайнеры точно подскажут Вам, как следует правильно оформить картину в
                багет!
            </li>
        </ul>

        <h5>КУПИТЬ РАМКУ В БАГЕТНОЙ МАСТЕРСКОЙ №1</h5>

        <p>
            В салонах Багетной мастерской №1 Вы можете купить рамку как готовую, так и заказать индивидуальное
            изготовление под Ваш формат картины!
            Сложные, многосоставные и многоугольные рамы – опыт наших багетных мастеров позволит нашей команде выполнить
            заказ любого уровня сложности!
        </p>

        <h5>Способы оформления заказа:</h5>
        <ul>
            <li>Посетите один из салонов Багетной мастерской №1! Карты и контакты <a href="/contacts.php">здесь</a></li>
            <li>Самостоятельно в нашем <a href="/baget_online">конструкторе багета</a></li>
            <li>С помощью услуги Выездного подбора</li>
            <li>Запросите коммерческое предложение, если оформить необходимо более 10 картин с оплатой, как юридическое
                лицо. Почта и контактные данные смотрите здесь
            </li>
        </ul>
        <p>
            Наша команда Багетной мастерской №1 будет рада помочь Вам в подборе идеальной багетной рамы и сопутствующих
            материалов!
        </p>
        <p>С уважением к Вам, С любовью к Искусству!</p>
        <p>Багетная мастерская №1</p>
    </div>
</div>

<?
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>