[
  {
    "url": "https://bagetnaya-masterskaya.com/",
    "title": "Багетная мастерская №1 в Москве - качественно и недорого!",
    "description": "Понадобились услуги недорогой багетной мастерской в Москве? Наша Багетная Мастерская №1 порадует Вас доступными ценами. Мы - лучшие в качественном оформлении багетными рамками.",
    "keywords": "багетная мастерская, багетная мастерская в Москве, багетная мастерская недорого"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_ramki/",
    "title": "Рамки для картин в Багетной мастерской №1",
    "description": "Багетные рамы из дерева, пластика и металла для самых разных предметов искусства! Как выбрать и купить рамку в Багетной мастерской №1 – читайте в статье!",
    "keywords": "Багетная рама, рамка для картины, купить рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/baget_dlya_ikony/",
    "title": "Багет для икон – качественное и долговечное обрамление",
    "description": "Багетная Мастерская №1 предлагает рамки для икон любой сложности. Профессиональное оформление икон в рамки на заказ любого формата!",
    "keywords": "багет для икон, рамка для иконы, рамка на заказ"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/",
    "title": "Багет для картин и фотографий в Багетной мастерской №1",
    "description": "Индивидуальные рамки для фото и багеты для картин на заказ: собирают профессионалы!",
    "keywords": "Багет для картин, рамка для фото, заказать багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/",
    "title": "Нужно заказать картину на холсте? Широкоформатная печать в Багетной мастерской №1",
    "description": "Description\tПростой расчет стоимости печати на холсте в калькуляторе позволит Вам сразу ознакомиться с ценами",
    "keywords": "Широкоформатная печать, Печать на холсте, Картина на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_penokartone/",
    "title": "Заказать печать на пенокартоне в Москве",
    "description": "Багетная мастерская в Москве предлагает полноцветную печать изображений на пенокартоне.",
    "keywords": "пенокартон печать, печать на пенокартоне, печать на пенокартоне в Москве"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/",
    "title": "Изготовление рамки на заказ для Ваших картин в Багетной мастерской №1",
    "description": "Уникальное оформление объектов искусства с командой Багетной мастерской №1: широкий ассортимент рамок для картин, профессиональная команда и индивидуальный подход!",
    "keywords": "рамки для картины, изготовление рамки, рамка на заказ"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_ikon/",
    "title": "Где заказать индивидуальное обрамление для иконы?",
    "description": "Профессиональное обрамление для иконы в Багетной мастерской №1 одними из лучших мастеров в Москве!",
    "keywords": "Для иконы, икона в рамке, обрамление"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_vyshivki/",
    "title": "Где приобрести подходящую рамку для вышивки?",
    "description": "Профессиональное оформление вышивок командой Багетной мастерской №1! Подберем и создадим для Вас идеальную рамку!",
    "keywords": "рамки для вышивки, оформление вышивки, купить рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/zerkala_v_bagete/",
    "title": "Зеркало в багете для Вашего интерьера здесь!",
    "description": "Декоративное зеркало на заказ под ключ в Багетной мастерской №1",
    "keywords": "Рама для зеркала, зеркало в багете, зеркало на заказ"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/natyazhka_holsta/",
    "title": "В поисках мастерской, где качественно выполнят работу по натяжке холста?",
    "description": "Профессиональная натяжка холста на подрамник в Багетной мастерской №1",
    "keywords": "Подрамник, натяжка холста, холст на подрамнике"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/nakatka_na_penokarton/",
    "title": "Накатка на пенокартон – что это и как заказать?",
    "description": "Заказать печать на пенокартоне в Багетной мастерской №1 ",
    "keywords": "Пенокартон, печать на пенокартоне, накатка на пенокартон"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works.php",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/obramlenie/",
    "title": "Багеты и обрамление для картин и фотографий в Багетной мастерской №1",
    "description": "Компания «Багетная мастерская» создаёт уникальное обрамление под любую расцветку и размер, с оригинальными узорами. Качественное обрамление и быстрое исполнение заказов — компания «Багетная мастерская».",
    "keywords": "обрамление"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/",
    "title": "Любые багетные работы в Багетной Мастерской №1",
    "description": "Багетная мастерская №1 – эксперт по багетам и рамкам для ваших картин, фотографий, икон, зеркал и других произведений искусства. Поможем выбрать подходящее обрамление и изготовим багет под заказ.",
    "keywords": "багетная мастерская это, багетные работы, оформление картины"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_na_holste_s_podramnikom.html",
    "title": "Печать на холсте с подрамником – где заказать, цена",
    "description": "«Багетная мастерская №1» выполняет печать  на холсте с подрамником. Качественное исполнение. Лояльные цены. Срок эксплуатации картин – до 50 лет.",
    "keywords": "печать на холсте с натяжкой, печать на холсте с подрамником"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_na_holste_s_imitatsiey_zhivopisi.html",
    "title": "Печать на холсте с имитацией живописи",
    "description": "Печать на холсте с имитацией живописи. Обрисовка принтов гелем или маслом. Профессиональный художник-имитатор.",
    "keywords": "печать на холсте с имитацией, печать на холсте с имитацией живописи"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_portreta_na_holste.html",
    "title": "Печать портрета на холсте – где заказать, цена",
    "description": "«Багетная мастерская №1» предоставляет услугу «печать портрета на холсте». Отличный подарок! Широкий ассортимент рамок. Доступные цены.",
    "keywords": "печать портрета на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_ikon_na_holste.html",
    "title": "Печать икон на холсте",
    "description": "Профессиональная печать икон на холсте. Внушительный каталог иконописных работ неизвестных художников. ",
    "keywords": "печать икон на холсте, иконы на холсте, печать икон"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/fotopechat_posterov_na_holste.html",
    "title": "Фотопечать постеров на холсте",
    "description": "Багетная Мастерская №1 предлагает фотопечать на холсте высочайшего качества и по низким ценам. Также печать постеров на холсте по вашим изображениям.",
    "keywords": "фотопечать на холсте, печать постеров на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/interyernaya_pechat_na_holste.html",
    "title": "Интерьерная печать фото на холсте в Багетной мастерской №1",
    "description": "Хотите разнообразить пространство интерьерной печатью? Закажите печать на холсте с картинами художников или Ваши фотоснимки в Багетной мастерской №1!",
    "keywords": "Интерьерная печать, печать на холсте, фото на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_reprodukciy_na_holste.html",
    "title": "Заказать печать репродукций на холсте в Москве",
    "description": "Багетная мастерская в Москве предлагает печать репродукций на холсте. Подберем раму под любую картину.",
    "keywords": "печать репродукций, печать репродукций на холсте, репродукция на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/shirokoformatnaya_pechat_na_holste.html",
    "title": "Широкоформатная печать на холсте",
    "description": "Широкоформатная печать на холсте по низкой стоимости от Багетной мастерской №1",
    "keywords": "широкоформатная печать на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_kartin_na_holste.html",
    "title": "Заказать печать картин на холсте в Москве",
    "description": "Багетная мастерская в Москве предлагает печать картин на холсте. Поможем подобрать паспарту и раму под любую репродукцию. ",
    "keywords": "печать картин на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/pechat_na_holste/pechat_foto_na_holste.html",
    "title": "Заказать печать фотографий на холсте в Москве",
    "description": "Багетная мастерская в Москве предлагает печать фотографий на холсте.",
    "keywords": "печать фото на холсте, печать фотографий на холсте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/izgotovlenie_bageta/",
    "title": "Изготовление багета по индивидуальным параметрам в Багетной мастерской №1",
    "description": "В поисках идеальной рамки на заказ для Вашей картины? Широкий ассортимент и профессиональная команда Багетной мастерской №1 готова помочь!",
    "keywords": "Багетная мастерская, изготовление багета, рамка на заказ"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_v_baget/",
    "title": "Оформление в багет – где заказать, цена",
    "description": "«Багетная мастерская №1» выполняет оформление в багет. Качественное исполнение. Лояльные цены.",
    "keywords": "оформление в багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/stilizacija_pod_zhivopis.html",
    "title": "Стилизация фото под живопись - уникально и неповторимо!",
    "description": "Багетная Мастерская №1 предлагает всевозможные виды стилизации фото под живопись – классика, модерн, поп-арт. Гарантируем уникальность и высокое качество отрисовки вашего фото!",
    "keywords": "стилизация фото под живопись, стилизация фото, фото под живопись"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/pechat_posterov.html",
    "title": "Печать больших постеров на заказ в Багетной мастерской №1",
    "description": "Вам потребовалась печать больших постеров на заказ? Обратитесь в нашу Багетную мастерскую №1 в Москве – только у нас красочная печать постеров на заказ по вашим фотографиям и эксклюзивное оформление в багет.",
    "keywords": "печать постеров, печать постеров на заказ, печать больших постеров "
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/pechat_plakatov_A4_A3.html",
    "title": "Печать плакатов А4 и А3 в Москве. Дёшево и срочно!",
    "description": "Багетная мастерская №1 в Москве выполняет работы по распечатке плакатов А4 и А3 на различных видах бумаги. Если вам нужна дешевая печать плакатов на холсте – обращайтесь!",
    "keywords": "печать плакатов а4, печать плакатов а3, печать плакатов дёшево, печать плакатов в Москве"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/pechat_plakatov_A0_A1_A2.html",
    "title": "А0, А1, А2 – печать плакатов больших размеров. Недорого!",
    "description": "Багетная мастерская №1 предлагает услуги печати плакатов форматов А0, А1 и А2 на матовой и глянцевой бумаге. А также печать плакатов большого размера на холсте. ",
    "keywords": "печать плакатов, печать плакатов а1, печать плакатов а2, печать плакатов а0, печать больших плакатов, печать плакатов больших размеров"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/televizor_v_bagete.html",
    "title": "Где заказать оформление телевизора в красивую раму?",
    "description": "Профессиональное обрамление ТВ-панелей в Багетной мастерской №1! Оперативный выезд на подбор, замер и изготовление рамки для телевизоров!",
    "keywords": "Оформление телевизора, телевизор в раме, рамка для телевизора"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_detskih_risunkov_v_baget.html",
    "title": "Как оформить детский рисунок для выставки или конкурса?",
    "description": "Багетная Мастерская №1 предлагает всевозможные виды оформления детских рисунков в багет для конкурсов или выставок. Самые выгодные цены в Москве и высокое качество оформления!",
    "keywords": "выставка рисунков, выставка детских рисунков, конкурс рисунков, конкурс детских рисунков, как оформить детский рисунок, оформить детский рисунок, оформление детских рисунков, оформление рисунков"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/izgotovlenie_bageta/izgotovlenie_ramki_iz_bageta.html",
    "title": "Профессиональное изготовление рамки из багета",
    "description": "Компания «Багетная мастерская» предлагает профессиональное изготовление рамки из багета по низкой цене. Вы можете заказать конструкцию в любой цветовой гамме, с гладкой или шероховатой текстурой, с изысканной отделкой.",
    "keywords": "изготовление рамки из багета"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/izgotovlenie_bageta/izgotovlenie_zerkal_v_bagete.html",
    "title": "Наша компания выполняет изготовление зеркал в багете",
    "description": "Хотите обновить интерьер дома или в офисе? Наша компания «Багетная мастерская» выполняет качественное и профессиональное изготовление зеркал в багете. Мы поможем вам расставить оригинальные стилевые акценты в комнате.",
    "keywords": "изготовление зеркал в багете"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/izgotovlenie_bageta/izgotovlenie_bagetov_dlya_kartin.html",
    "title": "Оперативное изготовление багетов для картин по минимальной цене",
    "description": "Компания «Багетная мастерская» предлагает изготовление багетов для картин по минимальной цене. Выполняем работу в сжатые сроки. Вы можете заказать эксклюзивную раму любой степени сложности. Результат вас не разочарует.",
    "keywords": "изготовление багетов для картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_v_baget/oformlenie_papirusa_v_baget.html",
    "title": "Наша компания предлагает оформление папируса в багет или паспарту",
    "description": "Оформление папируса в багет — это искусство, в котором есть свои тонкости и нюансы, способные превратить обычный сувенир из Египта в роскошный элемент квартирного интерьера и сделать его центром всеобщего внимания.",
    "keywords": "оформление папируса в багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_v_baget/oformlenie_ikon_v_baget.html",
    "title": "Профессиональное оформление икон в багет из любого материала",
    "description": "Качественно и недорого выполняем оформление икон в багет из алюминия, пластика, цельного дерева. Сделаем раму любого размера, цвета и фактуры. Подскажем, какое обрамление больше подойдёт для вашей иконы.",
    "keywords": "оформление икон в багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_v_baget/oformlenie_fotografiy_v_baget.html",
    "title": "Качественное и оперативное оформление фотографий в багет недорого",
    "description": "Осуществляем качественное и оперативное оформление фотографий в багет недорого. Вы можете выбрать обрамление любого размера из пластика, дерева, алюминия. Есть рейки различного цвета, с изящной декоративной отделкой. ",
    "keywords": "оформление фотографий в багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_v_baget/oformlenie_kartin_v_baget.html",
    "title": "Осуществляем профессиональное оформление картин в багет недорого",
    "description": "Быстро, качественно и недорого осуществляем оформление картин в багет недорого. Вы можете выбрать алюминиевые, деревянные или пластиковые рамы. Можно применить стекло. Поможем подобрать оптимальный вариант обрамления. ",
    "keywords": "оформление картин в багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/oformlenie_v_baget/oformlenie_vyshivki_v_baget.html",
    "title": "Наша компания выполняет профессиональное оформление вышивки в багет",
    "description": "Хотите придать своей вышивке завершённый вид? Мы предлагаем качественное и профессиональное оформление вышивки в багет по самым привлекательным ценам. Разнообразие материалов и расцветок. ",
    "keywords": "оформление вышивки в багет"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/obramlenie/obramlenie_kartinki.html",
    "title": "Доверьте нам обрамление картинки — делаем всё быстро и качественно",
    "description": "Быстро и качественно осуществим обрамление картинки по самой низкой цене в городе. В нашем каталоге представлен широкий ассортимент пластикового, деревянного и алюминиевого багета. Обрамим рисунок любого размера.",
    "keywords": "обрамление картинки"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/obramlenie/obramlenie_risunka.html",
    "title": "Обрамление рисунка – какое выбрать, где заказать, цена",
    "description": "Багетная мастерская №1 предлагает услуги по обрамлению рисунков на выгодных условиях. ",
    "keywords": "обрамление рисунка"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/obramlenie/obramlenie_fotografiy.html",
    "title": "Профессиональное обрамление фотографий — оперативно и недорого",
    "description": "Качественно и недорого осуществляем обрамление фотографий любых размеров. Используем деревянный, пластиковый и алюминиевый багет от лучших отечественных и зарубежных производителей. Всё делаем в самые сжатые сроки.",
    "keywords": "обрамление фотографий"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/obramlenie/obramlenie_kartiny.html",
    "title": "Багет для картины – где заказать, цена",
    "description": "Необходим багет для картины? Заказать рамку по приятной цене в Багетной мастерской №1 легко! Скидка 10% на первый заказ!",
    "keywords": "Багет для картины, заказать рамку, купить рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty/obramlenie/obramlenie_dlya_foto.html",
    "title": "Обрамление для фото – где заказать, цена",
    "description": "«Багетная мастерская №1» выполняет обрамление для фото. Широкий выбор багета для рам. Украсьте интерьер вашего дома.",
    "keywords": "обрамление для фото"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/nakatka_na_penokarton/kupit_penokarton.html",
    "title": "Купить пенокартон в Москве в розницу",
    "description": "Багетная Мастерская №1 предлагает всем желающим купить пенокартон в Москве в розницу. Также накатка на пенокартон ваших изображений.",
    "keywords": "пенокартон, пенокартон купить, пенокартон в Москве, пенокартон купить в Москве, пенокартон в розницу, купить пенокартон в розницу"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/nakatka_na_penokarton/penokarton_5_10.html",
    "title": "Пенокартон 5 мм и 10 мм. Особая цена для студентов!",
    "description": "Багетная Мастерская №1 предлагает всем желающим купить пенокартон 5 мм и 10 мм. Низкая цена на накатку для студентов.",
    "keywords": "пенокартон 5 мм, пенокартон 10 мм, пенокартон цена"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/natyazhka_holsta/",
    "title": "В поисках мастерской, где качественно выполнят работу по натяжке холста?",
    "description": "Профессиональная натяжка холста на подрамник в Багетной мастерской №1",
    "keywords": "Подрамник, натяжка холста, холст на подрамнике"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/natyazhka_holsta/kartina_na_podramnike.html",
    "title": "Купить подрамник для холста в Багетной мастерской №1",
    "description": "В поисках подходящего подрамника для холста? В Багетной мастерской №1 Вы можете купить подрамник подходящего размера и формы!",
    "keywords": "Картина на подрамнике, подрамник для холста, купить подрамник"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/natyazhka_holsta/holst_na_podramnike.html",
    "title": "Холст на подрамнике – где купить, цена",
    "description": "Багетная мастерская №1 предлагает приобрести холст на подрамнике по доступным ценам.",
    "keywords": "холст на подрамнике"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/natyazhka_holsta/natyazhka_na_podramnik.html",
    "title": "<br /> <b>Warning</b>: Undefined variable $titl in <b>E:\\OSPanel\\domains\\virtual-baget-curent\\header.php</b> on line <b>6</b><br />",
    "description": "Багетная мастерская №1 оказывает услуги по натяжке холста на подрамник по адекватным ценам.",
    "keywords": "галерейная натяжка холста, натяжка на подрамник, натяжка холста на подрамник, холст с галерейной натяжкой"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_ikon/ramki_dlya_ikon_vyshityh_biserom.html",
    "title": "Рамки для икон вышитых бисером по приемлемым ценам",
    "description": "Багетная Мастерская №1 предлагает рамки для икон вышитых бисером на заказ. Огромный выбор багетных рамок: дерево, пластик, алюминий.",
    "keywords": "рамки для икон вышитых бисером, рамки для вышитых икон"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_ikon/ramka_pod_ikonu.html",
    "title": "Рамка под икону – где заказать, стоимость",
    "description": "Багетная мастерская №1 предлагает заказать рамку под икону. Оригинальное изделие по доступной цене.",
    "keywords": "рамка под икону"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_ikon/ramka_dlya_ikony_iz_bisera.html",
    "title": "Предлагаем рамки для икон из бисера по доступной цене",
    "description": "Багетная Мастерская №1 предлагает рамки для икон из бисера на заказ. Огромный выбор багетных рамок: дерево, пластик, алюминий.",
    "keywords": "рамки для икон из бисера"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_ikon/derevyannye_ramki_dlya_ikon.html",
    "title": "Деревянные рамки для икон в Багетной Мастерской №1",
    "description": "В Багетной Мастерской №1 можно подобрать деревянные рамки для икон в любой ценовой категории. Также работаем с пластиковым багетом.",
    "keywords": "деревянные рамки для икон, рамки для икон из дерева"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_ikon/ramki_dlya_vyshityh_ikon.html",
    "title": "Изготовим качественные и недорогие рамки для вышитых икон",
    "description": "Компания «Багетная мастерская»: у нас всегда можно купить рамку для вышитой иконы из любого материала, нужных размеров. Профессионально изготавливаем рамки для вышитых икон по минимальным ценам и в сжатые сроки. ",
    "keywords": "купить рамку для вышитой иконы, рамки для вышитых икон"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/podbor_ramki_pod_kartinu.html",
    "title": "Если вам нужна красивая рамка под картину, обратитесь к нам",
    "description": "В нашей мастерской осуществляется подбор рамки для картины, и вы сможете в полной мере убедиться в том, что это высокое искусство, которым владеет далеко не каждый художник. Мы подберем идеальную рамку!",
    "keywords": "оформление картины в рамку, подбор рамки для картины, рамка под картину"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/gotovye_ramki_dlya_kartin.html",
    "title": "Готовые рамка для картин различных форматов в Багетной мастерской №1",
    "description": "Нужно срочно купить багет для картины? В Багетной мастерской №1 можно купить рамку необходимого формата и дизайна! Готовые рамки А4, А3 и не только!",
    "keywords": "Рамка для картины, купить рамку, рамка а4, купить багет для картины"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/deshevye_plastikovye_ramki_dlya_kartin.html",
    "title": "Купить дешёвые рамки для картин — пластиковые рамки для картин",
    "description": "Пластиковые рамки для картин — это недорогие багетные изделия, позволяющие придать картине эстетичный внешний вид. Дешёвые рамки для картин могут быть окрашены в разные цвета и иметь различные размеры.",
    "keywords": "дешёвые рамки для картин, пластиковые рамки для картин, рамки для картин дёшево, рамки для картин недорого"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/krasivye_derevyannye_ramki_dlya_kartin.html",
    "title": "Деревянные рамки для картин – где заказать, цена",
    "description": "«Багетная мастерская №1» предлагает  купить деревянные рамки для картин. Качественное исполнение. Лояльные цены.",
    "keywords": "деревянные рамки для картин, красивые рамки для картин, рамки из дерева для картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/ramki_dlya_vyshityh_kartin.html",
    "title": "Рамки для вышитых картин рядом с метро Третьяковская",
    "description": "Багетная Мастерская №1 предлагает рамки для картин вышитых бисером. Готовые и на заказ. Огромный выбор: дерево, пластик, алюминий.",
    "keywords": "рамки для вышитых картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_kartin/bolshie_aluminievye_ramki_dlya_kartin.html",
    "title": "Алюминиевые рамки для картин — стильное оформление",
    "description": "Прочные и лёгкие алюминиевые рамки для картин и фото будут особенно хорошо смотреться в интерьере, выдержанном в современном стиле. Вы можете заказать большие рамки для картин разных форматов, включая нестандартные.",
    "keywords": "алюминиевые рамки для картин, большие рамки для картин "
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_ramki/bagetnye_ramki_dlya_kartin.html",
    "title": "Багетные рамки для картин по самым доступным ценам",
    "description": "Хотите оригинальным образом украсить картину? Компания «Багетная мастерская» максимально быстро изготовит стильные багетные рамки для картин любой сложности по самой доступной цене, по вашему индивидуальному проекту.",
    "keywords": "багетные рамки для картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_ramki/izgotovlenie_bagetnyh_ramok.html",
    "title": "Быстро и качественно изготовим багетные рамки на заказ недорого",
    "description": "Осуществляем изготовление багетных рамок. У нас можно заказать багетную рамку любого размера. Делаем алюминиевые, пластиковые и деревянные багетные рамки на заказ. У нас самые низкие цены. Высокое качество гарантируем. ",
    "keywords": "багетные рамки на заказ, заказать багетную рамку, изготовление багетных рамок"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_vyshivki/ramy_i_baget_dlya_vyshivki.html",
    "title": "Уникальное оформление для вышивки в Багетной Мастерской №1",
    "description": "В поисках мастерской, где Вам подберут подходящее оформление для вышивки? Наша команда имеет большой опыт в подборе и изготовлении рамки на заказ любой сложности!",
    "keywords": "Рамка для вышивки, рамка на заказ, оформление для вышивки"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_vyshivki/kak_oformit_vyshivku.html",
    "title": "Как оформить вышивку в рамку или багет? Узнайте у нас!",
    "description": "Вы задались вопросом, как оформить вышивку в рамку или багет? Или не знаете где сделать обрамление вашего рукоделия? Обратитесь в Багетную Мастерскую №1",
    "keywords": "оформить вышивку, как оформить вышивку, оформить вышивку в багет, оформить вышивку в рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/plastikovyi_baget_dlya_kartin.html",
    "title": "В нашей мастерской вы можете заказать пластиковый багет для картин",
    "description": "Пластиковый багет для картин — это популярный вид оформления, он позволяет достаточно широко варьировать цвета и текстуры при оформлении картин. Однако выбор подобного багета следует доверить профессионалам.",
    "keywords": "багет для картин фото, итальянский багет для картин, пластиковый багет для картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/derevyannye_bagety_dlya_kartin.html",
    "title": "В нашей мастерской вы можете заказать рамки и багеты для картин",
    "description": "Если вы хотите заказать рамки и багеты для картин, вы можете обратиться в нашу компанию. Мы поможем подобрать идеальный вариант для любого изображения — от классического холста до современного постера.",
    "keywords": "деревянные багеты для картин, рамки и багеты для картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/kak_podobrat_baget_k_kartine.html",
    "title": "Рамки для фото, багет для картины и стеклянные рамы для постеров в Багетной мастерской №1!",
    "description": "Как выбрать рамку и как заказать: команда Багетной мастерской №1 делится полезной информацией в статье!",
    "keywords": "Багет для картины, рамка для фото, выбрать рамку, дизайнер на дом"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/zakazat_baget.html",
    "title": "Багет на заказ – где найти, цена",
    "description": "Багетная мастерская №1 предлагает сделать багет на заказ. Широкий ассортимент изделий по оптимальным ценам.",
    "keywords": "Багет на заказ"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/bagety_dlya_kartin_cena.html",
    "title": "Стоимость изготовления багета для картин и фотографий в багетной мастерской",
    "description": "Багетная мастерская предлагает изготовление багетов для картин и фотографий на заказ по выгодной цене. Изготовим рамки из дерева, пластика, металла. ",
    "keywords": "багет для картины купить, багет цена, багетная мастерская цены, багеты для картин цена, купить багет для картин, стоимость багета"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/zerkala_v_bagete/oformlenie_zerkal_v_baget.html",
    "title": "Деревянная рамка для зеркала - оформление и обрамление в багет",
    "description": "Вы хотите украсить интерьер помещения зеркалом в багете? Багетная мастерская №1 рада предложить оформление и обрамление зеркал в деревянные багетные рамки. Огромный выбор багета и сжатые сроки изготовления!",
    "keywords": "оформление зеркал, обрамление зеркал, рамка для зеркала, рамка для зеркала из дерева, багетные рамки для зеркал, деревянные рамки для зеркала"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/zerkala_v_bagete/zerkalo_v_rame.html",
    "title": "Обрамление зеркал – где заказать, цена",
    "description": "В«Багетная мастерская №1» предоставляет услугу  по обрамлению зеркал. Огромный ассортимент рамок. Сделайте подарок себе или близким!",
    "keywords": "обрамление зеркал"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/actions.html",
    "title": "Наши акции",
    "description": "Наши акции",
    "keywords": "наши акции"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html",
    "title": "Багетные рамы и киоты для икон в Багетной мастерской №1",
    "description": "Обрамление икон стоит доверить профессионалам! Индивидуальное изготовление рамки для икон с командой Багетной мастерской №1 – это правильный выбор!",
    "keywords": "Рамка для иконы, киот для иконы, рамка на заказ"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_ramki/bagetnye_ramki_dlya_foto.html",
    "title": "Рамка на заказ, заказать рамку, рамка для фото, купить рамку",
    "description": "В наших салонах Вы можете не только купить рамку в готовом виде, но и заказать рамку любого размера и дизайна! Рамки на заказ в любом тираже в Багетной мастерской №1 ",
    "keywords": "Рамка на заказ, заказать рамку, рамка для фото, купить рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/ramki_dlya_vyshivki/oformlenie_vyshivki.html",
    "title": "Профессиональное оформление вышивки в Багетной Мастерской №1",
    "description": "Выполняем оформление вышивки гладью, бисером, шелком, лентами… Специалисты Багетной мастерской №1 изготовят для Вашего рукоделия подходящие рамки с паспарту и не только! ",
    "keywords": "оформление вышивки, рамка для вышивки, рамка с паспарту"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagety_dlya_kartin/oformit_kartinu_v_baget.html",
    "title": "Профессиональное обрамление картин с командой Багетной мастерской №1",
    "description": "Багет для картины сегодня – не просто рамка. Создавайте гармоничное обрамление картин вместе с нами!",
    "keywords": "багет для картины, обрамление картин, заказать рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/baget_online",
    "title": "Багетная мастерская №1 в Москве - качественно и недорого!",
    "description": "Понадобились услуги недорогой багетной мастерской в Москве? Наша Багетная Мастерская №1 порадует Вас доступными ценами. Мы - лучшие в качественном оформлении багетными рамками.",
    "keywords": "багетная мастерская, багетная мастерская в Москве, багетная мастерская недорого"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/картины%20багетной%20мастерской.php",
    "title": "Купить картину художника в Багетной мастерской №1 для дома или офиса",
    "description": "Ищете место, где можно купить картину? Багетная мастерская №1 предлагает Вам ознакомиться с оригинальными картинами современных художников!",
    "keywords": "Купить картину, картина для дома, интерьерная картина"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/oplata_uslug.php",
    "title": "Оплата услуг Багетной мастерской №1",
    "description": "Здесь можно внести предоплату за работу, или оплатить её полностью",
    "keywords": "багетная мастерская, багетная мастерская в Москве, доставка картин"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/contacts.php",
    "title": "Контакты багетной мастерской в Москве",
    "description": "Контакты багетной мастерской в Москве, телефоны и схема проезда.",
    "keywords": "контакты багетной мастерской, адрес багетной мастерской, багетная мастерская на карте"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/obramlenie_kartiny.php",
    "title": "Багет для картины – где заказать, цена",
    "description": "Необходим багет для картины? Заказать рамку по приятной цене в Багетной мастерской №1 легко! Скидка 10% на первый заказ!",
    "keywords": "Багет для картины, заказать рамку, купить рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/express_zakaz.php",
    "title": "Изготовление рамки день в день! Экспресс-заказ от 30 минут в Багетной мастерской №1",
    "description": "Необходима рамка срочно? Изготовим для Вас оформление картины или рамку день в день в самые короткие сроки!",
    "keywords": "Рамка день в день, рамка срочно, заказать рамку"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/object_forming.php",
    "title": "Чем украсить интерьер? Оформляйте объекты в рамке с Багетной мастерской №1 !",
    "description": "Создать предмет интерьера легко! Сухоцветы, ракушки, монеты, украшения или слепки: подскажем наилучший вариант специально для Вас!",
    "keywords": "Объект в рамке, предмет интерьера, украсить интерьер"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/formation_football.php",
    "title": "Панно для спортивных футболок в Багетной мастерской №1!",
    "description": "Профессиональное оформление футболок, кофт и других атрибутов в багетные рамы: сроки, стоимость и гарантии от команды Багетной мастерской №1",
    "keywords": "Оформление футболок, рамка для футболки, панно для"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/designation_references.php",
    "title": "Как правильно выбрать рамку для картины?",
    "description": "Рамки на заказ в Багетной мастерской №1: дизайнерское оформление живописи для дома, офиса и других интерьеров.",
    "keywords": "Живопись дома, рамка на заказ, рамка для картины"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/home_designer.php",
    "title": "Выездной подбор с Багетной мастерской №1 – выбираем рамки на территории Заказчика!",
    "description": "Желаете выбрать рамку, не выходя из дома? Команда Багетной мастерской №1 предлагает Вам воспользоваться услугой выезда дизайнера на дом!",
    "keywords": "Багетная мастерская, выбрать рамку, дизайнер на дом"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/bagetnye_raboty.php",
    "title": "Любые багетные работы в Багетной Мастерской №1",
    "description": "Багетная мастерская №1 – эксперт по багетам и рамкам для ваших картин, фотографий, икон, зеркал и других произведений искусства. Поможем выбрать подходящее обрамление и изготовим багет под заказ.",
    "keywords": "багетная мастерская это, багетные работы, оформление картины"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Футболки%20и%20спортивные%20атрибуты",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Фотографии%20и%20графика",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Сложные%20работы",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Постеры,%20плакаты%20и%20репродукции",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Оформление%20живописи",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Ордена%20и%20медали,%20купюры%20и%20монеты",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Иконы%20и%20вышивки",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Зеркала%20и%20тв-панели",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Акварели,%20пастели%20и%20гравюры",
    "title": "Наши работы",
    "description": "Наши работы",
    "keywords": "Наши работы"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/derevyannie_ramki.php",
    "title": "Деревянные рамки для картин в Багетной мастерской №1!",
    "description": "Выбирайте и заказывайте рамки из дерева для картин в салонах Багетной мастерской №1! Широкий ассортимент и исключительное качество деревянного багета здесь!",
    "keywords": "Деревянная рамка, деревянный багет, рамка из дерева"
  },
  {
    "url": "https://bagetnaya-masterskaya.com/plastikovye_ramki.php",
    "title": "Пластиковые рамки для картин в Багетной мастерской №1!",
    "description": "Заказывайте рамки из пластика за 2 минуты! Сроки, стоимость и наличие пластикового багета в Багетной мастерской №1",
    "keywords": "Пластиковая рамка, рамка из пластика, пластиковый багет"
  }
]