<?php
$keyw = "наши акции";
$titl = "Наши акции";
$desc = "Наши акции";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » Акции</div>
    <h1>Все акции</h1>
    <div id="main">
        <p class="info">Вы молодой, но талантливый художник?<br>
            Или начинающий фотограф, которому хочется поделиться с окружающими своими шедеврами?<br>
            Не важно, ведь если у Вас намечается персональная выставка – наша Багетная Мастерская бесплатно поможет с
            оформлением ваших картин, репродукций, постеров или фотографий.<br>
            Мы всегда готовы поддержать молодые дарования и предоставить спонсорскую помощь в виде бесплатного
            оформления ваших личных работ в багетные рамки. Согласитесь, что картины или фотографии, оформленные в
            багет, имеют более презентабельный вид. А эстетическая составляющая для выставки – это основа успеха. Да и с
            коммерческой точки зрения, продать свой шедевр, обрамленный багетными рамками, будет намного проще.<br>
            Более подробно об условиях, на которых мы оказываем спонсорскую помощь, Вы можете узнать у руководства нашей
            Багетной Мастерской по телефонам, указанным в контактах.</p>
        <hr>
        <p class="info"><span>Только для ХУДОЖНИКОВ!</span> Специальные цены на
            <span>оформление картин в багетные рамки</span>.<br>
            Хотите, чтобы Ваша живопись маслом, акварелью или карандашом заиграла по-новому? Или, может быть, у Вас есть
            желание подчеркнуть образы и пейзажи ваших собственных неповторимых шедевров? Багетная Мастерская №1
            предлагает всем, кто любит рисовать, оформить свое творчество в багет из дерева.<br>
            <span>Весь этот год мы оформляем картины современных художников багетными рамками со скидкой 10%</span><br>
            Просим обратить внимание, что данное предложение действительно для оформления картин в багет из дерева.
        </p>
        <hr>
        <p class="info">Любите вышивать и обрамлять свое творчество в багетные рамки? Отлично, тогда позвольте
            предложить Вам <span>специальные условия на оформление вышивок в багет</span>. Все просто, Вы заказываете у
            нас оформление в деревянный багет от трёх до десяти вышивок, а мы даём <span>скидку на заказ 7%</span>. Есть
            вариант сэкономить еще больше. Сделайте единовременный заказ на 10 вышивок или больше, и мы предоставим
            <span>скидку 12%</span>. Просим обратить внимание, что данное предложение действительно для оформления
            вышивок в багет из дерева.</p>

    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<?
include "bot.php";

?>