<?php
$keyw = "багетные рамки для картин";
$titl = "Багетные рамки для картин по самым доступным ценам";
$desc = "Хотите оригинальным образом украсить картину? Компания «Багетная мастерская» максимально быстро изготовит стильные багетные рамки для картин любой сложности по самой доступной цене, по вашему индивидуальному проекту.";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_ramki/">Багетные рамки</a> » Багетные рамки для картин</div>
<h1>Оригинальные багетные рамки для картин.</h1>
<div id="main">
	<p>Ещё совсем недавно мало кто из нас обращал внимание на картины в рамках, которые висят в прихожих у наших друзей и знакомых. Ведь раньше художественные работы обрамлялись старообразными, самыми обыкновенными рамами. Шло время, и ситуация практически кардинально изменилась. Многие дизайнеры стали понимать, что картинам уготована более важная роль в интерьере жилого или офисного помещения. И теперь наша компания «Багетная мастерская» готова предложить своим клиентам стильные, оригинальные багетные рамки для картин, которые наполнят ваш дом неповторимым уютом.</p>
	<? include "gallery.php" ?>
	<p>Любой мастер вам скажет, что изготовление багетной рамки для написанной или вышитой картины – дело весьма сложное, трудоёмкое и ответственное. Каждое произведение искусства достойно самой лучшей оправы, которая сможет радовать глаз зрителя и, одновременно с этим, не будет отвлекать от описанного художником сюжета. Наши высококвалифицированные мастера относятся к своей работе с особым трепетом и знанием дела. Каждый заказ выполняется с применением индивидуального подхода. Именно поэтому мы гарантируем, что ваша картина будет иметь неповторимый облик. Заказав у нас багетные рамки для картин, вы сможете оценить:</p>
	<ul>
		<li>несравненно высокое качество исполнения заказа любой сложности;</li>
		<li>минимальные сроки выполнения работ;</li>
		<li>внимание к малейшим деталям, которые вы укажете в своём заказе;</li>
		<li>невероятно низкие цены на все виды наших услуг.</li>
	</ul>
	<p>Перед тем как сделать окончательный выбор оформления для вашей картины, следует помнить о том, что багетные рамки для картин должны гармонировать с художественным полотном. Убедитесь в том, что рельеф рамы имеет элементы штрихов, которые использовал художник в своей работе, а тон дерева или пластика, из которого будет выполнен багет, схож с основными тонами на холсте. Если вы испытываете некоторые затруднения в выборе декора для картины, наши профессиональные дизайнеры обязательно помогут вам грамотно выбрать багетные рамки для картин.</p>
	<p>Мы продемонстрируем вам, как роскошные дизайнерские багетные рамки для картин способны расставить акценты в комнате, наполнить её теплом и подарить вам и вашим гостям неповторимый комфорт. Компания «Багетная мастерская» ждёт ваших заказов, после выполнения которых ваша жизнь станет ярче!</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<?
	include "b3.php";

	?>