<?php
$keyw = "багет для икон, рамка для иконы, рамка на заказ";
$titl = "Багет для икон – качественное и долговечное обрамление";
$desc = "Багетная Мастерская №1 предлагает рамки для икон любой сложности. Профессиональное оформление икон в рамки на заказ любого формата!";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>
    <div id="crops"><a href="/">Главная</a> » Багет для икон</div>
    <h1>БАГЕТ ДЛЯ ИКОН – КАЧЕСТВЕННОЕ ОБРАМЛЕНИЕ</h1>
    <div id="main">
        <p>
            Обрамление иконы – это не только про эстетику и красоту. Рамка для иконы, в первую очередь, несет
            защитную функцию для образа, исключая возможные механические воздействия и прямые солнечные лучи.
        </p>
        <img src="/img/article/photo_2023-06-28_09-45-05.jpg" align="left" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
	">
        <p>
            Проявление уважения к лицам святых – один из принципов нашей работы. Достойное обрамление икон
            в резные багетные рамы посеребренных или позолоченных фактур, отдаление багетного стекла от лица
            – множество правил соблюдают наши мастера в процессе обрамления подобных работ.
        </p>
        <p>
            Лучшим способом оформить икону является рамка на заказ. Как правило, готовые багетные рамы не подходят
            по формату, цвету или дизайну. В нашем <a href="/baget_online">конструкторе багета</a> Вы можете выбрать
            понравившуюся багетную раму,
            стекло и вид оборотной части: итоговая стоимость будет аналогична той, что Вам назовут в салоне!
        </p>
        <h5>КАК ЗАКАЗАТЬ ОФОРМЛЕНИЕ ИКОНЫ</h5>
        <img src="/img/article/photo_2023-06-28_09-45-10.jpg" align="right" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
	">
        <p>
            Работа по обрамлению икон в багет – процесс очень щепетильный. При подборе багета для иконы мы всегда
            рекомендуем обращаться напрямую в мастерскую. Преимуществом салонов Багетной мастерской №1 является
            возможность Вам лично пообщаться не только с дизайнером, но и с багетным мастером!
        </p>
        <p>
            В наших салонах дизайнер подберет для Вас подходящее обрамление из одной или нескольких рам, предложит
            рассмотреть различные варианты багетных стекол, а багетный мастер в свою очередь расскажет Вам о нюансах
            обрамления, о подводных камнях в процессе работ именно над Вашей иконой, покажет используемые материалы в
            обрамлении.
            При желании Вы даже сможете понаблюдать за процессом!
        </p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
<?
include "b3.php";

?>