<?php
$keyw = "Рамка на заказ, заказать рамку, рамка для фото, купить рамку";
$titl = "Рамка на заказ, заказать рамку, рамка для фото, купить рамку";
$desc = "В наших салонах Вы можете не только купить рамку в готовом виде, но и заказать рамку любого размера и дизайна! Рамки на заказ в любом тираже в Багетной мастерской №1 ";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>
    <div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_ramki/">Багетные рамки</a> » Багетные рамки для фото
    </div>
    <h1>Индивидуальные рамки для фото</h1>
    <div id="main">
        <p>
            Широкий ассортимент багета, качество, скорость исполнения – это лишь некоторые из факторов, почему стоит
            выбирать Багетную мастерскую №1!
            Если Вы в поиске мастерской, где Вам изготовят красивые и недорогие рамки на заказ – Вы попали в правильное
            место!
        </p>
        <p>
            В наших салонах Вы сможете найти красивые багетные рамки для любой работы: для оригинала или репродукции
            художника, вышивки или для
            ценных фотографий и вещей. Опыт наших специалистов очень велик и позволяет предложить Вам решение для любого
            размера начиная от 3х3
            сантиметра до 3 метров в длину!
        </p>
        <? include "gallery.php" ?>

        <h5>Рамки на заказ: какие материалы мы используем? </h5>
        <p>
            Вы можете заказать рамку из следующих материалов: дерево, пластик, алюминий. Ниже мы расскажем, где и какой
            материал наиболее подходящий!
        </p>
        <ul>
            <li>
                Деревянный багет.
                <p>
                    Наиболее распространенный материал! Среди дерева Вы можете найти самые необычные и яркие варианты
                    рамок для фото. Ширина
                    деревянных рам начинается от 1 сантиметра и доходит до 15 сантиметров в ширину! Чаще всего
                    деревянные рамки изготавливаются
                    для картин, фотографий, зеркал, а также для оформления объемных предметов
                </p>
            </li>
            <li>
                Пластиковый багет
                <p>
                    Рамки из пластика практически не уступают по разнообразию дизайнов! Ширина обычно начинается от 2
                    сантиметров и обычно используется
                    в оформлении вышивок, небольших картин, грамот, постеров.
                </p>
            </li>
            <li>
                Алюминиевый багет
                <p>
                    Хочется очень тоненький минималистичный багет? Тогда алюминий для Вас! Рамки из алюминия по ширине
                    начинаются от 4 миллиметров!
                    Цветовая палитра очень сдержана: золото, латунь, серебро, графит, черный. Покрытия обычно глянцевые
                    или матовые. Металлические рамки
                    чаще всего используют для фотографий, постеров, интерьерных картин.
                </p>
            </li>
        </ul>
        <p>
            Кроме индивидуальных работ в салонах Багетной мастерской №1 Вы можете купить рамку в готовом виде!
            Деревянные и пластиковые рамы уже со стеклом,
            картоном и подвесом по стоимости начинаются от 250 рублей! Наличие и размеры Вы можете уточнить у менеджера
            или оставить заявку на обратную связь
            с интересующим Вас размером!
        </p>
        <p>
            Готовы к заказу? Переходите в наш <a href="https://bagetnaya-masterskaya.com/baget_online">конструктор
                багета</a> для подбора идеальной рамки или оставьте заявку!
            Наш специалист свяжется с Вами в кратчайшие сроки!
        </p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<?
include "b3.php";

?>