<?php
$keyw = "багет для икон";
$titl = "Багет для икон – качественное и долговечное обрамление";
$desc = "Багетная Мастерская №1 предлагает багет для икон вышитых бисером. Огромный выбор багетных рамок: дерево, пластик, алюминий.";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » Багет для икон</div>
<h1>Багет для икон – качественное обрамление</h1>
<div id="main">
	<p>Правильно подобранное обрамление имеет немаловажное значение, ведь его предназначение не только в том, чтобы заключать икону в красивую раму – оно позволяет ощутимо снизить риски, связанные с её хранением. Надёжные изделия, которыми в ассортименте располагает компания «Багетная Мастерская №1», обеспечивают сохранность произведений искусства при случайных падениях или при транспортировке. Именно поэтому приобретение такой практичной рамы, как багет для иконы, станет шагом дальновидным и продуманным.</p>
	<? include "gallery.php" ?>
	<p>Подобрать творению современных мастеров соответствующий багет для иконы — значит, подчеркнуть его одухотворенность, поместить же в достойное обрамление старинный лик — значит, проявить к реликвии должное уважение. Произведения, написанные иконописцами прошлого, как правило, оформляются посеребрёнными и позолоченными изделиями. При производстве декора для икон, обладающих духовной ценностью, традиционно применяются широкие глубокие обрамления, выполненные в тёмных тонах. Зачастую предпочтение отдается искусственно состаренной древесине.</p>
	<p>Компания «Багетная мастерская №1» предлагает клиентам всестороннюю поддержку. В ходе поиска подходящей рамы высококвалифицированные дизайнеры помогут быстро определиться с наилучшим вариантом. Опыт и отличная подготовка позволяют консультантам не только грамотно и оперативно осуществлять подбор столь важного изделия как багет, но и в полном объёме снабжать потребителя интересующей его информацией. Они расскажут о том, на какие характеристики необходимо обратить внимание, чтобы придать изображению святого торжественности и монументальности, или объяснят, как выбрать самое богатое убранство.</p>
	<p>Дизайнеры компании знают, что для оформления современных произведений иконописного жанра чрезмерно вычурные рамы выбирать не стоит. Такой багетные рамки будут слишком остро контрастировать с самим изображением, что серьёзно испортит общее впечатление, ведь нынешняя школа отличатся системой подбора тонов и оттенков и подходом в прорисовке пропорций святых. Для таких икон лучше подойдут изделия с современным – более лаконичным — декором.</p>
	<p>Итак, багет для иконы – это:</p>
	<ul>
		<li>последний и немаловажный штрих, способный придать произведению завершённый и высоко эстетичный вид;</li>
		<li>полезное дополнение, позволяющее ограждать икону от механических повреждений, а в сочетании с музейным стеклом багет служит прекрасной защитой от проникновения пыли, воздействия влаги и прочих вредных факторов среды.</li>
	</ul>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>