<?php
$keyw = "Рамка для иконы, киот для иконы, рамка на заказ";
$titl = "Багетные рамы и киоты для икон в Багетной мастерской №1 ";
$desc = "Обрамление икон стоит доверить профессионалам! Индивидуальное изготовление рамки для икон с командой Багетной мастерской №1 – это правильный выбор!";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_ramki/">Багетные рамки</a> » Багетные рамки для икон</div>
<h1>Багетные рамки для икон</h1>
<div id="main">
	<p>
		Иконы – это духовные ценности, которые особенно важно правильно обрамлять.
		Издавна для святых ликов создавались оклады и киоты для икон, которые защищали
		последних от возможных повреждений. Багетная рама – немаловажный атрибут для
		такого вида искусства. Помимо декоративной функции, рамка на заказ защищает
		икону от деформаций и возможных падений, а корректно выбранный тип
		стекла защитит икону от пыли, грязи, прямых солнечных лучей.
	</p>
	<? include "gallery.php" ?>

	<h2>Изготовление багетной рамы: наши принципы</h2>
	<p>
		В работе с иконами специалисты Багетной мастерской №1 как всегда очень аккуратны!
		Для создания правильной рамки для иконы, в первую очередь, мы определяем материал
		иконы. За плечами наших мастеров и дизайнеров большой опыт в оформлении вышитых
		икон бисером и каменьями, больших деревянных икон. Чтобы ознакомиться с
		выполненными нами работами, Вы можете перейти в раздел «Галерея работ» -
		там Вы найдете оформленные нами Иконы и не только!
	</p>

	<p>
		В первую очередь мы предлагаем рассмотреть для оформления иконы деревянные образцы
		багета российского производства – часто у таких образцов правильный дизайн и
		подходящая глубина багета. Большая глубина багета позволяет оформить объемные
		иконы со стеклом, где последнее не будет касаться лика!
	</p>
	<p>
		Мы рекомендуем иконы (особенно вышитые) оставлять для оформления в Багетной мастерской №1.
		В процессе работы над Вашим заказом мастер сможет беспрепятственно возвращаться к иконе для
		перепроверки ее размеров. Так, рамка на заказ будет выполнена безупречно!
	</p>
	<h5>Как правильно выбрать оформление иконы?</h5>
	<p>
		Рамку или киот для иконы важно выбирать с особым вниманием. В современных оформлениях часто
		применяются сдержанные багетные рамы в благородных бронзовых, коричневых, золотых цветах.
		Резные рамы также применяются в оформлении, но и здесь следует быть осмотрительным: рамы с
		вензелем должны быть уместными и не затмевать икону!
	</p>
	<p>
		Если Вы планируете оформить икону в багетную раму, наша команда с большой радостью и
		всем профессионализмом поможет подобрать и изготовить оформление!
	</p>
	<h5>С уважением к Вам,</h5>
	<h5>С любовью к Искусству!</h5>
	<br>
	<h5>Команда Багетной мастерской №1 </h5>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>