<?php
$keyw = "багетная мастерская рамка, багетная мастерская рамки, багетная рамка, багетные рамки, рамка багетная, рамки багетные";
$titl = "Делаем багетные рамки исключительного качества!";
$desc = "Багетной Мастерской №1 предоставляет всем желающим уникальную возможность заказать багетные рамки в Москве по доступной стоимости. Располагаем большим выбором продукции.";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » Багетные рамки</div>
<h1>Лучшие багетные рамки - в Багетной Мастерской №1!</h1>
<div id="main">

	<p>Багетная рамка – это обрамление картины, постера, иконы, фотографии, вышивки, плаката, старинного артефакта или любого другого объекта с настенным размещением, который дорог для его владельца. Грамотно подобранный багет становится логическим продолжением картины, подчеркивает ее изюминку, перекликается со стилистикой и цветовой палитрой шедевра. Без рамки картина выглядит "голой".</p>
	<p>Багетная Мастерская №1 предлагает рамки для произведений искусства в большом количестве и на любой вкус. Клиенты могут подобрать как один багет для своей картины, так и серию одинаковых/схожих рамок для коллекции шедевров. В случае заказа большой партии продукции, мы готовы предоставить оптовые скидки на багеты.</p>
	<? include "gallery.php" ?>

	<h2>Разновидности багетных рамок</h2>
	<p>Существует несколько классификаций багетов для картин и аналогичных произведений искусства.</p>
	<p>В зависимости от размеров изделия различают узкие, широкие рамки и профиль средней ширины. Узкий багет лучше всего смотрится в роли обрамления миниатюрных полотен, широкий применяется для подчеркивания границ крупных произведений искусства. Рамки средней ширины – универсальный вариант, который можно использовать для картин любого формата и габаритов.</p>
	<p>В зависимости от формы рамки выделяют плоский, классический, обратный, кассетный багеты. Классические умело подчеркивают перспективу и отлично подходят для картин старых мастеров, выполненных в духе реализма. Плоский багет считается лучшим вариантом для современных произведений искусства: плакатов, постеров, фотографий. Обратный профиль придает картинке эффект выпуклости, поэтому его стоит монтировать на объекты, которым не хватает объема.</p>
	<p>В зависимости от стиля рамки различают классические (деревянные, симметричные), а-ля ренессанс (с высокодекорированной серединой), современные (простые факторы, сложное колорирование), а также выполненные в духе барокко (множество декора, лепнины, резьбы, позолоты).</p>
	<p>В зависимости от используемых материалов, различают деревянные, металлические (алюминий) и пластиковые багеты. Первые смотрятся более солидно и дорого, это классическое решение на все времена. Изделия из алюминия прочные и легкие, они лучше всего смотрятся с современными полотнами и фотоработами. Рамка из пластика может быть выполнена в разнообразии расцветок и стилей.
		В случае возникновения у заказчика затруднений с выбором формы, ширины, стилистики картинной рамы, мы готовы предоставить помощь экспертов и подобрать несколько вариантов обрамления.</p>
	<h2>Наш ассортимент багетных рамок</h2>
	<p>Багетная Мастерская №1 занимается поставками багетов сторонних производителей и изготовлением рамок для картин в рамках собственной студии. Вниманию наших клиентов предлагаются обрамления для полотен, выполненные в любой стилистике. Минимальная ширина рамки, которую мы можем сделать для вас, составляет 5 миллиметров, максимальная – 30 сантиметров.</p>
	<p>У нас представлены рамки разных расцветок и дизайнов. Клиенты могут подобрать как изделия ярких расцветок, привлекающие внимание своим видом, так и скромные багеты нейтрального цвета, умело делающие акцент на картинке. Ознакомиться с каталогом продукции можно в соответствующем разделе на сайте.</p>
	<h3>Цены на рамки багетные</h3>
	<p>Стоимость багета нашего производства складывается из нескольких моментов:</p>
	<ul>
		<li>ширины и формы изделия;</li>
		<li>стиля и дизайна оформления рамки;</li>
		<li>материала, расцветки, декора.</li>
	</ul>
	<p>На большинство рамок, которые мы делаем сами, цены указаны в прайс-листах Багетной Мастерской №1. Если требуется изготовление багетной рамки по индивидуальному заказу, то в этом случае заключается договор с указанием всех нюансов оформления багета.</p>


</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<?
	include "b3.php";

	?>