<?php
$keywords = "Багет для картины, рамка для фото, выбрать рамку, дизайнер на дом";
$title = "Рамки для фото, багет для картины и стеклянные рамы для постеров в Багетной мастерской №1!";
$description = "Как выбрать рамку и как заказать: команда Багетной мастерской №1 делится полезной информацией в статье!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container">
    <h1>Как выбрать багет для картины?</h1>
        <hr>
    <div id="main">

        <p>
            Найти идеальный вариант оформления к картине непросто. Сделать это быстро, качественно и эстетично – еще
            сложнее! В Багетной мастерской №1 существует несколько вариантов подбора рам для картин и постеров. Вы точно
            найдете для себя самый удобный вариант!
        </p>

        <ul>
            <li>1. Подбор в салоне с дизайнером</li>
            <img src="/img/article/IMG_0112.JPG" align="right" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
  		padding: 10px;
	" >
            <p>Салоны Багетной мастерской №1 находятся по двум адресам в непосредственной близости к метро и городским
                парковкам! Профессиональные дизайнеры подберут для Вас подходящее обрамление, а также Вы лично сможете
                пообщаться с багетными мастерами!</p>
            <li>2. Online-конструктор багета</li>
            <p>
                Для тех, кто любит самостоятельно и в своем темпе выбирать оформление для своей работы! Здесь Вы можете
                выбрать подходящую по дизайну и цене багетную рамку, паспарту, тип задника и стекла. Стоимость в
                конструкторе Вы видите финальную!
            </p>
            <li>3. Online-подбор в социальных сетях и мессенджерах</li>
            <p>Фото материалов и визуализация помогут Вам определиться с подходящим оформлением удаленно! Мы
                поддерживаем общение во всех доступных мессенджерах и соц. Сетях: ВКонтакте, Телеграм, Вотсап,
                Инстаграм. </p>
            <img src="/img/article/IMG_3563.JPEG" align="left" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;padding: 10px;
	">
            <li>4. Выездной подбор багета</li>
            <p>Дизайнер на дом – идеальный вариант для тех, кто хочет сэкономить время и силы! В рамках данной услуги
                наш дизайнер приезжает на территорию Заказчика (жилое пространство или офис) с образцами багета,
                паспарту, багетных стекол и других декоративных элементов! Подбор оформления и финальных расчет
                стоимости происходит на месте. Кроме того, в услугу входит доставка туда-обратно! Заберем картины и
                привезем готовые изделия!</p>
        </ul>

        <hr>
        <h5>Как выбрать рамку?</h5>
        <hr>


        <img src="/img/article/IMG_2413.JPEG" align="right" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;padding: 10px;
	">
        <p>В своей работе мы определили несколько общих правил подбора оформления и готовы в тезисах поделиться с Вами
            выводами!</p>
        <p>- если у Вас небольшие фото: выбирайте неширокий багет (алюминий или дерево) и не пожалейте поставить
            музейное стекло!</p>
        <p>- если у Вас большой формат: не ставьте стекло (по возможности) и отдайте предпочтение массивной раме</p>
        <p>- если пастель и масло: обязательно приподнимайте стекло над работой!</p>
        <p>- определите стиль изображения: для классической живописи лучше подбирать резной багет для картины, а
            современное искусство, иногда, не требует рамы совсем!</p>
        <p>- определите место: это поможет с подбором оформления рамки для фото или живописи</p>
        <p>- обратитесь к специалисту: любая консультация в Багетной мастерской №1 бесплатна!</p>


        <hr>
        <h5>С уважением к Вам,</h5>
        <h5>С любовью к Искусству! </h5>
        <h5>Команда Багетной мастерской №1</h5>
    </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>