<?php
$keyw = "алюминиевые рамки для картин, большие рамки для картин ";
$titl = "Алюминиевые рамки для картин — стильное оформление";
$desc = "Прочные и лёгкие алюминиевые рамки для картин и фото будут особенно хорошо смотреться в интерьере, выдержанном в современном стиле. Вы можете заказать большие рамки для картин разных форматов, включая нестандартные.";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/ramki_dlya_kartin/">Рамки для картин</a> » Большие алюминиевые
        рамки для картин
    </div>
    <h1>Большие алюминиевые рамки для картин</h1>
    <div id="main">
        <p class="info">Каталог алюминиевых рамок для картин вы можете посмотреть в нашем <a
                    href="/baget_online?id=7001l0l99llll0l0ll500l300l100l3l0l1l0l0#7001" class="t2">БАГЕТНОМ
                КОНСТРУКТОРЕ</a>. Там же можно расчитать стоимость работы по оформлению вашей картины в багет.</p>
        <p>Рамки для картин могут изготавливаться из различных материалов. В тех случаях, когда возникает необходимость
            разместить на стене картины и фото большого формата, оптимальным вариантом могут оказаться алюминиевые рамки
            для картин. Компания «Багетная мастерская» изготовит на заказ багетные изделия из алюминия различного
            формата, в том числе нестандартных размеров.</p>
        <? include "gallery.php" ?>
        <p>При выборе материала для рамки следует учитывать не только формат произведения искусства, которым вы хотите
            украсить свой интерьер, но и другие факторы, в том числе преобладающую цветовую гамму картины, а также стиль
            интерьера квартиры. Как правило, алюминиевые рамки для картин будут хорошо смотреться в следующих
            случаях:</p>
        <ul>
            <li>если вам нужны большие рамки для картин, которые будут при этом лёгкими и прочными;</li>
            <li>если вы хотите повесить на стену крупноформатное фото или географическую карту;</li>
            <li>если интерьер квартиры выдержан в стиле модерн и классическая деревянная рамка будет выглядеть в нём
                слишком громоздкой.
            </li>
        </ul>
        <p>Кроме того, алюминиевые рамки для картин не отвлекают внимание от самого произведения искусства, которое
            размещено в раме. Если вы хотите, чтобы рамка представляла собой самостоятельный элемент дизайна, можно
            подобрать резные деревянные багетные изделия. Если же вы хотите, чтобы в центре внимания оказалась именно
            картина, алюминиевое обрамление будет оптимальным вариантом.</p>
        <p>Следует отметить, что большие рамки для картин могут изготавливаться из алюминиевого профиля, имеющего в
            сечении различную конфигурацию. Наличие нескольких цветовых решений позволяет подобрать ту рамку, которая
            будет лучше всего сочетаться с самой картиной.</p>
        <p>Все рамки, которые изготавливает компания «Багетная мастерская», сохраняют первоначальный внешний вид в
            течение продолжительного времени. Они не выцветут на солнце и не потеряют прочность со временем, а значит,
            обеспечат и сохранность самой картины. У нас вы можете приобрести большие рамки для картин различных типовых
            размеров, а также заказать обрамление из алюминия для произведений искусства, имеющих нестандартный формат.
            В рамке, приобретённой у нас, картина будет смотреться ещё лучше.</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
<?
include "b3.php";

?>