<?php
$keyw = "деревянные багеты для картин, рамки и багеты для картин";
$titl = "В нашей мастерской вы можете заказать рамки и багеты для картин";
$desc = "Если вы хотите заказать рамки и багеты для картин, вы можете обратиться в нашу компанию. Мы поможем подобрать идеальный вариант для любого изображения — от классического холста до современного постера.";
$gallery = "bagety_dlya_kartin";
include "header.php";
?>
    <div id="crops"><a href="/">Главная</a> » <a href="/bagety_dlya_kartin/">Багеты для картин</a> » Деревянные багеты
        для картин
    </div>
    <h1>Деревянные багеты для картин</h1>
    <div id="main">
        <p>Компания «Багетная мастерская» представляет вашему вниманию рамки и багеты для картин, при создании которых
            учитываются все особенности оформляемого изображения. Наш многолетний опыт позволяет делать действительно
            красивые и гармоничные металлические и деревянные багеты для картин, икон или гобеленов. Мы подбираем
            уникальные текстуры и рисунки, идеально сочетающиеся со стилистикой полотна. Вы можете быть уверены, что
            компания «Багетная мастерская» подберёт для вас такую рамку, к которой не сможет придраться даже самый
            критически настроенный искусствовед.</p>
        <? include "gallery.php" ?>
        <h2>Как выбирать рамки и багеты для картин</h2>
        <p>Довольно часто люди склонны полагать, что деревянные багеты для картин однотипны, они все, как в музее,
            позолочены, выполнены несколько грубовато, тяжеловесно. Но это не так. Современные деревянные багеты для
            картин могут быть очень лёгкими, воздушными, выполненными не только в различных цветах, но и в разнообразной
            стилистике; они могут сочетать в себе сразу несколько элементов, если этого требует дизайн интерьера.</p>
        <p>Также, если говорить о том, какими бывают рамки и багеты для картин и какие изделия вы можете приобрести,
            обратившись в нашу компанию, стоит упомянуть и другие (не деревянные) варианты:</p>
        <ul>
            <li>металлические;</li>
            <li>пластиковые;</li>
            <li>гипсовые;</li>
            <li>стеклянные.</li>
        </ul>
        <p>Дерево — материал более универсальный, он подойдёт и для классической, и для современной картины, тогда как
            пластик или металл вряд ли будут удачно сочетаться со старинными картинами или их репродукциями. Дерево
            прекрасно гармонирует с холстами, папирусами, тканями. Чем натуральнее картина, тем больше шансов, что для
            неё будет выбрана именно рама из древесины.</p>
        <p>С другой стороны, довольно интересно смотрятся стеклянные или пластиковые обрамления для абстрактных
            изображений, плакатов и постеров, для модернистских или минималистических картин. В данном случае можно
            говорить о том, что необходимо максимально приблизить стилистику изображения к стилистике оформления.</p>
        <p>Окончательный выбор рамы или багета зависит от множества параметров, которые мы учтём, оформляя вашу картину.
            Вы можете быть уверены: это будет достойное оформление!</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<?
include "b3.php";

?>