<?php
$keywords = "Деревянная рамка, деревянный багет, рамка из дерева";
$title = "Деревянные рамки для картин в Багетной мастерской №1! ";
$description = "Выбирайте и заказывайте рамки из дерева для картин в салонах Багетной мастерской №1! Широкий ассортимент и исключительное качество деревянного багета здесь!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container">
    <h1>ДЕРЕВЯННЫЕ РАМКИ – ДЛЯ ЧЕГО ИСПОЛЬЗУЮТСЯ И КАК ВЫБРАТЬ</h1>
    <hr>
    <div id="main">
        <img src="/img/article/photo_2023-06-30_22-46-43.jpg" align="left" width="200px">
        <p>
            Деревянные профили для картин всегда ценились любителями искусства при художественном оформлении.
            За долго до современного производства рамки из дерева для картин вырезались вручную багетными мастерами
            и повторяли идею, движение, формы произведения искусства. Сегодня широкое станковое производство багета
            для картин позволяет упростить задачу поиска идеальной рамки для картины: широкий выбор резьбы, цветовых
            решений в самых разных дизайнах и стилях: поточное производство сильно снизило стоимость покупки багетной
            рамы, но при этом сохранило разнообразие!
        </p>

        <p>
            Деревянные профили для картин всегда ценились любителями искусства при художественном оформлении. За долго
            до
            современного производства рамки из дерева для картин вырезались вручную багетными мастерами и повторяли
            идею,
            движение, формы произведения искусства. Сегодня широкое станковое производство багета для картин позволяет
            упростить задачу поиска идеальной рамки для картины: широкий выбор резьбы, цветовых решений в самых разных
            дизайнах и стилях: поточное производство сильно снизило стоимость покупки багетной рамы, но при этом
            сохранило
            разнообразие!
        </p>

        <hr>
        <h5>ДЕРЕВЯННЫЙ БАГЕТ – ПРОИЗВОДИТЕЛИ И СТОИМОСТЬ</h5>
        <hr>
        <p>
            Широкий ассортимент салонов Багетной мастерской №1 позволяет найти самые редкие формы, цвета и дизайны.
            А профессионализм команды точно гарантирует Вам получение качественной готовой рамы!
        </p>
        <br>
        <h5>Среди множества образцов из дерева Вы можете найти: </h5>
        <ul>
            <li>Широчайшая цветовая гамма от натуральных до ярких глянцевых оттенков</li>
            <li>Широкий ценовой диапазон: стоимость деревянного багета за 1 метр начинается от 875 рублей! Подробнее
                можно посмотреть в <a href="/baget_online">конструкторе багета</a>!
            </li>
            <li>Миниатюрные рамки в стиле минимализм или классика в ширине от 15 миллиметров до 15 сантиметров!</li>
            <li>Различные страны-производители: Россия, Испания, Италия, Азия, Малайзия, Чехия и другие страны!</li>
        </ul>

        <hr>
        <h5>РАМКИ ИЗ ДЕРЕВА В НАЛИЧИИ</h5>
        <hr>
        <img src="/img/article/photo_2023-06-30_22-46-47.jpg" align="right"  width="200px">

        <p>
            Вы в поиске деревянных рамок для картин и не только? В коллекции Багетной мастерской №1 множество деревянных
            образцов, а также уже
            готовых багетных рамок самых разных цветов, форм и размеров! Свяжитесь с менеджером для уточнения деталей
            именно по Вашему запросу
            или переходите в <a href="/baget_online">конструктор багета </a>для самостоятельного оформления заказа!
        </p>

        <h5>С уважением к Вам,</h5>
        <h5>С любовью к Искусству! </h5>
        <h5>Команда Багетной мастерской №1</h5>
    </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>