<?php
$keyw = "деревянные рамки для икон, рамки для икон из дерева";
$titl = "Деревянные рамки для икон в Багетной Мастерской №1";
$desc = "В Багетной Мастерской №1 можно подобрать деревянные рамки для икон в любой ценовой категории. Также работаем с пластиковым багетом.";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » <a href="/ramki_dlya_ikon/">Рамки для икон</a> » Деревянные рамки для икон</div>
<h1>Деревянные рамки для икон.</h1>
<div id="main">
	<p>Вышиваете или рисуете святые лики? Приобрели икону без рамки? Желаете подобрать изящное обрамление? Ищете качественные деревянные рамки для икон?</p>
	<? include "gallery.php" ?>
	<p>Компания Багетная мастерская №1 рада предложить вашему вниманию рамки для икон из дерева. Есть изделия на любой вкус и бюджет. Мы реализуем багет из мягких и твёрдых пород деревьев. Вы можете приобрести рамки для икон из дерева:</p>
	<ul>
		<li>с декоративным золотом и серебром, с шикарными неповторимыми узорами;</li>
		<li>гладкие или отшлифованные;</li>
		<li>со специальными эффектами;</li>
		<li>различной цветовой гаммы (чёрное дерево, морёное, фанерованное, красное, синее и т. д.).</li>
	</ul>
	<? include "picture.php" ?>
	<p>Чем обусловлен такой широкий выбор? Поверхность багета покрыта специальным отделочным материалом. Он бывает прозрачный, окрашенный, имитационный или специальный. Прозрачный слой позволяет видеть натуральный цвет и текстуру древесины. Окрашенный слой полностью скрывает основу. Имитационная отделка совершенствует декоративные свойства древесины обычных пород дерева, «превращая» их в ценные. С использованием специального материала выполняются декоративные работы на самой древесине – тиснение, резьба, мозаика и др.</p>
	<p>Покупка рамки для иконы из дерева – дело весьма ответственное. Неудачно подобранное обрамление не только не подчеркнёт индивидуальность произведения, не дополнит его должным образом, а сведёт на нет все старания автора, испортит все впечатления от шедевра. Поэтому здесь стоит продумать каждый шаг. Необычайно эффектно смотрятся резные рамки для икон. Если вы остановите на них свой выбор, ваша работа будет выглядеть дорого и благородно.</p>
	<p>В любом случае, чтобы подобрать наиболее подходящую деревянную рамку для иконы, приносите к нам свои вышивки или купленные иконы, а также любые произведения изобразительного искусства. Наши специалисты помогут определиться с выбором размера и оптимальной расцветки обрамления в каждом конкретном случае. Благодаря многолетней практике, они это сделают оперативно и безошибочно.</p>
	<p>Наша Багетная Мастерская №1 гарантирует высочайшее качество рам при низкой цене. Если вас интересует точная цифра, воспользуйтесь нашим онлайн-конструктором багета. Всегда готовы к длительному сотрудничеству.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>