<?php
$keywords = "Живопись дома, рамка на заказ, рамка для картины";
$title = "Как правильно выбрать рамку для картины?";
$description = "Рамки на заказ в Багетной мастерской №1: дизайнерское оформление живописи для дома, офиса и других интерьеров.";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">

    <h1>Оформление живописи</h1>
        <hr>
    <div id="main">
        <h1>Как правильно выбрать рамку для картины?</h1>

        <img src="/img/IMG_0454.JPG" align="left" width="200px">
        <p>
            Картины сегодня важный атрибут каждого пространства! Нередко жилые дома или офисы
            украшают классической или современной живописью. И здесь немаловажную роль играет
            оформление картины: живопись дома или в офисе будет гармонично вписывается благодаря
            правильно подобранной раме. «Багетная мастерская №1» - это профессиональная команда,
            которая готова помочь в создании идеальной рамы именно для Вашей живописи!
        </p>


        <p>
            Рамка для картины несет не только защитную функцию, но также является завершающим
            декоративным элементом для сюжета. Правильно подобранный багет, соответствующий эпохе
            написания живописи и повторяющий ее основные оттенки, становится «мостиком» между
            картиной и современной жизнью!
        </p>

        <h5>Чтобы подобрать рамку на заказ, прежде всего ответьте себе на несколько вопросов: </h5>
        <ul>
            <li>к какой эпохе относится живопись?</li>
            <li>где Вы планируете разместить картину?</li>
            <li>как именно Вам хотелось бы оформить картину?</li>
        </ul>

        <img src="/img/IMG_7515.JPG" align="right" width="200px">

        <p>
            Несмотря на множество профессиональных мнений о том, какая рама должна быть у
            картины, необходимо руководствоваться собственными предпочтениями: ведь
            оформленная картина будет радовать именно Вас!
        </p>

        <h5>Способы заказать оформление:</h5>
        <ul>
            <li>выбрать рамку в <a href="https://bagetnaya-masterskaya.com/baget_online">конструкторе багета
                    самостоятельно</a></li>
            <li>приехать в один из салонов Багетной мастерской №1 (<a
                        href="https://bagetnaya-masterskaya.com/contacts.php">контакты и адреса здесь</a>)
            </li>
            <li>согласовать с дизайнером услугу «выездной подбор».</li>
        </ul>

        <p>
            Профессиональная команда Багетной мастерской №1 подскажет Вам, какая рама будет
            наиболее удачной для живописи согласно всем Вашим пожеланиям! Подробнее Вы можете
            посмотреть оформленные нашей командой картины <a
                    href="https://bagetnaya-masterskaya.com/сatalog-of-finished-works.php">здесь</a>. Доверяя
            профессионалам своего
            дела, Вы можете не сомневаться в получении качественной, правильно подобранной и
            красивой рамки на заказ!
        </p>
    </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>