<?php
$keyw = "диптих, диптих картина, диптих купить, купить картину диптих, диптих на холсте";
$titl = "Диптих картины на холсте в Багетной мастерской №1";
$desc = "Хотите украсить интерьер диптих картиной? Предлагаем купить одну из имеющихся диптих картин или мы картину по вашим фотографиям.";
$gallery = "modulnye_kartiny";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Купить диптих картины</div>
<h1>Диптих картины на холсте в Багетной мастерской №1</h1>
<div id="main">
    <p>Есть несколько разновидностей модульных изображений, именно поэтому, первое, с чем стоит определиться перед заказом картины – это тип полотна. Самым впечатляющим будет являться произведение, написанное на настоящем холсте маслом или акрилом. Альтернативный способ – это печать изображения на различных материалах. Такой вариант будет значительно дешевле.</p>
    <p>Диптих – модульные картины, состоящие из двух сегментов. Здесь, как правило, части имеют одинаковый размер, а располагаться могут как вертикально, так и горизонтально. Такой вариант будет идеален для компактных комнат, или если вы не хотите сильно акцентировать внимание на картине</p>
    <? include "gallery.php" ?>
    <p>Такая картина - диптих идеальна в помещениях, где требуется декорация стен. Если раньше модными в домах считались украшения коврами, то сегодня более ярким, а главное интересным вариантом становятся репродукции. Живопись в доме во все века и времена признавалась хорошим тоном. Но прежде чем заказать диптих на холсте, посоветуйтесь с дизайнером, постарайтесь выбрать такое изображение, которое скроет недостатки помещения, если они есть, и покажет достоинства. Благодаря модулям, которые располагаются на небольшом расстоянии друг от друга, можно создать интересный эффект – расширить пространство, визуально приподнять потолки или сделать стену длиннее.</p>
    <h2>Выполнение диптих картины на заказ</h2>
    <p>Выполняется диптих на холсте, натяжкой на отдельные модули. В нашей багетной мастерской каждому заказчику предоставляется большой выбор изображений. Также вы сможете предоставить свое, которое где-то уже увидели, и оно осталось «в душе». Есть и работы художников, выполненные кистью, есть и печатные варианты, которые переносятся с помощью специальной техники на поверхность. Купить диптих в нашей Багетной мастерской №1 не составит труда. Если вы смогли выбрать что-то из предоставленного каталога на сайте, достаточно будет созвониться с менеджерами или сделать заказ по электронной почте. Если есть индивидуальные пожелания, то будет уместно встретиться с мастерами. Делая свой дом оригинальным, используйте любые новаторские идеи.</p>

</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>