<?php
$keyw = "Доставка багета";
$titl = "Доставка - Багетная мастерская №1";
$desc = "Багетная мастерская №1 предлагает воспользоваться услугами собственной службы доставки готовых изделий.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » Доставка</div>
<h1>Доставка</h1>
<div id="main">
	<p>Багетная мастерская №1 предлагает воспользоваться услугами собственной службы доставки готовых изделий. Удобные для вас время и место доставки, Вы всегда можете обговорить с вашим персональным менеджером. </p>
	<p>Доставка осуществляется до подъезда. Стоимость доставки по Москве (в пределах МКАД) составляет 600 рублей. За пределы МКАД: 600 рублей + 50 рублей за каждый километр.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>