<?php
$keyw = "Рамка день в день, рамка срочно, заказать рамку";
$titl = "Изготовление рамки день в день! Экспресс-заказ от 30 минут в Багетной мастерской №1";
$desc = "Необходима рамка срочно? Изготовим для Вас оформление картины или рамку день в день в самые короткие сроки!";

include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » EXPRESS-ЗАКАЗ: Изготовление рамки день в день</div>
<h1>EXPRESS-ЗАКАЗ: Изготовление рамки день в день</h1>

<div id="main">

    <img src="/img/photo_2023-06-13_17-17-31.jpg" align="left">
    <p>
        Нередко возникают ситуации, когда выполненный заказ нужен еще вчера!
        Рамка для грамоты лучшему сотруднику месяца, багет для семейного портрета
        на годовщину свадьбы или для тематического оформления фотозоны…
    </p>

    <p>
        Команда Багетной мастерской №1 предлагает Вам воспользоваться услугой EXPRESS-заказа:
        изготовление рамки срочно от 30 минут! При Вас дизайнер предложит Вам несколько
        вариантов из наличия, подходящие по дизайну, количеству, материалу. Ваш заказ,
        в зависимости от сложности и количества, будет готов в тот же день, а более
        точное время готовности Вам подскажет специалист в мастерской.
    </p>

    <br><br>
    <h5>Что следует учесть при оформлении срочного заказа? </h5>
    <ul>
        <li>1. Ограниченность выбора материалов</li>
        <p>
            Если Вы планируете заказать рамку и получить ее в тот же день, необходимо будет выбирать материалы из наличия в салоне.
            Мы стараемся иметь в наличии широкий ассортимент деревянных и пластиковых реек в различных цветах, формах и стилях,
            однако «идеальную» рамку найти будет сложнее. Также в наличии всегда есть багетные стекла, паспарту, декоративные канты.
        </p>
        <li>2. Время и стоимость изготовления </li>
        <p>
            Срок изготовления рамки день в день начинается от 30 минут. Если Вам необходимо срочно обрамить большое количество картин,
            времени мастеру понадобится больше: до 1 рабочего дня. Стоимость срочного заказа также будет выше обычной и зависит от
            сложности, загруженности Багетной мастерской и времени обращения.
        </p>

    </ul>

    <p>
        Если Вам необходимо срочно оформить картину, свяжитесь с нами с помощью обратной связи! Специалист свяжется с
        Вами и предложит различные варианты, как мы можем Вам помочь!
    </p>

    <h5>С уважением к Вам,</h5>
    <h5>С любовью к Искусству!</h5>
    <br>
    <h5>Багетная мастерская №1</h5>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
    <?
    include "b3.php";

    ?>