<?php
$keyw = "холст на подрамнике";
$titl = "Холст на подрамнике – где купить, цена";
$desc = "Багетная мастерская №1 предлагает приобрести холст на подрамнике по доступным ценам.";
$gallery = "holst_na_podramnike";
include "header.php";
?>
    <div id="crops"><a href="/">Главная</a> » <a href="/natyazhka_holsta/">Натяжка холста</a> » Холст на подрамнике
    </div>
    <h1>Где купить дешевый холст на подрамнике в Москве?</h1>
    <div id="main">
        <? include "gallery.php" ?>
        Опытные мастера знают, что для создания картины высокую важность имеют не только хорошие краски, но и правильно
        подобранные, качественные холст и подрамник.
        <p>Опытные мастера знают, что для создания картины высокую важность имеют не только хорошие краски, но и
            правильно подобранные, качественные холст и подрамник.</p>
        <p>Предлагаем купить холст на подрамнике в Багетной мастерской №1 г. Москвы.
        <p>
        <p>Данная компания обладает:</p>
        <ul>

            <li>штатом высококлассных специалистов, стремящихся прежде всего реализовать запросы и пожелания клиентов;
            </li>
            <li>качественным оборудованием и материалами;</li>
            <li>внушительной базой заказчиков;</li>
            <li>низкими ценами.</li>
        </ul>

        <h2>Холст на подрамнике</h2>
        <p>Самая удобная основа для написания картины – это холст на подрамнике.
            Холст в отличие от картона имеет ряд преимуществ:</p>
        <ul>

            <li>легкий;</li>
            <li>прочный;</li>
            <li>при правильном хранении не деформируется;</li>
            <li>обладает способностью слегка пружинить при нанесении красок, что важно при использовании некоторых
                техник рисования.
            </li>
        </ul>

        <p>Важное значение имеет качество подрамника, от того на сколько крепкий и надежный будет подрамник зависит
            сохранность будущей картины, возможность применения различных техник оформления. Правильный подрамник имеет
            следующие характеристики:</p>
        <ul>

            <li>выполнен из дерева твердых пород, хорошо просушенное и без сучков;</li>
            <li>имеет с лицевой стороны бордюр, предотвращающий соприкосновение холста с внутренним углом рейки;</li>
            <li>жесткое или модульное соединение углов;</li>
            <li>все углы реек точно под 90 градусов;</li>
            <li>при больших форматах необходима перемычка для исключения перекосов и разрушения картины.</li>
        </ul>
        <p>
        <p>Существуют холсты на подрамнике нестандартной формы: овальной, треугольной, шестигранной. Такие изделия
            появились сравнительно недавно, самостоятельно их изготовить достаточно сложно. </p>
        <p>Покупка готового холста на подрамнике в багетной мастерской сэкономит время и средства на покупку материалов
            и изготовление, а также гарантирует приобретение качественного изделия.</p>

        <h3>Где заказать</h3>

        <p>Заказать холст на подрамнике в Багетной мастерской №1 можно на официальном сайте bagetnaya-masterskaya.com,
            заполнив соответствующую форму или позвонив по телефону.</p>
        <p>Ознакомиться с полным ассортиментом услуг компании можно в группе социальной сети ВКонтакте, или посетив одну
            из мастерских, расположенных у метро Арбатская и Новокузнецкая.</p>
        <p>Спешите воспользоваться скидкой на первую покупку в Багетной мастерской №1, и купите холст на подрамнике на
            10 % дешевле! </p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
<?
include "b3.php";

?>