<?php
$keywords = "Багетная мастерская, выбрать рамку, дизайнер на дом";
$title = "Выездной подбор с Багетной мастерской №1 – выбираем рамки на территории Заказчика!";
$description = "Желаете выбрать рамку, не выходя из дома? Команда Багетной мастерской №1 предлагает Вам воспользоваться услугой выезда дизайнера на дом!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
        <h1>ВЫЕЗДНОЙ ПОДБОР БАГЕТА</h1>
        <hr>
        <div id="main">
        <h1>Как правильно выбрать рамку для картины?</h1>

        <img src="/img/photo_2023-05-26_12-21-33.jpg" align="left" width="150px">
        <p>
            Нет возможности приехать с картиной в багетную мастерскую? Наша команда предлагает воспользоваться
            набирающей популярность услугу: выездной подбор багета! Подбор рам для картин всегда кропотливый процесс.
            В современных условиях необходимо выбрать рамку не только под основные оттенки изображения, но и грамотно
            вписать в интерьер Заказчика.
        </p>

        <p>
            Работа дизайнера на Вашей территории позволяет безошибочно подобрать оформление картин в Ваш интерьер.
            В услугу выезда дизайнера на дом входит: предварительное согласование направления стиля, привоз образов
            багета, стекол, паспарту и других декоративных материалов, работа на Вашей территории до 3 часов, забор
            картин и обратная доставка готового заказа. Стоимость оформления согласовывается на месте при Вас!
        </p>

        <h5>Достоинства услуги Выездного подбора: </h5>
        <ul>
            <li>Экономия Ваших сил и времени. Наш дизайнер приезжает в заранее оговоренное время и день</li>
            <li>Подбор оформления картин с учетом освещения пространства, оттенков стен, существующего декора</li>
            <li>Доставка картин «туда-обратно»</li>
        </ul>

        <p>
            Стоимость услуги индивидуальная и зависит от адреса объекта и дня встречи. Оставьте заявку
            на обратную связь с комментарием «нужен выездной подбор» и специалист свяжется с Вами
            для согласования удобной даты!
        </p>

        <h5>С уважением к Вам, с Любовью к искусству!</h5>
        <h5>Багетная мастерская №1</h5>

    </div>
    </div>
<?
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>