<?php
$keyw = "Багетная мастерская, выбрать рамку, дизайнер на дом";
$titl = "Выездной подбор с Багетной мастерской №1 – выбираем рамки на территории Заказчика!";
$desc = "Желаете выбрать рамку, не выходя из дома? Команда Багетной мастерской №1 предлагает Вам воспользоваться услугой выезда дизайнера на дом!";

include "header.php";
?>
    <div id="crops"><a href="/">Главная</a> » ВЫЕЗДНОЙ ПОДБОР БАГЕТА</div>
    <h1>ВЫЕЗДНОЙ ПОДБОР БАГЕТА</h1>

    <div id="main">
        <h1>Как правильно выбрать рамку для картины?</h1>

        <img src="/img/photo_2023-05-26_12-21-33.jpg" align="left">
        <p>
            Нет возможности приехать с картиной в багетную мастерскую? Наша команда предлагает воспользоваться
            набирающей популярность услугу: выездной подбор багета! Подбор рам для картин всегда кропотливый процесс.
            В современных условиях необходимо выбрать рамку не только под основные оттенки изображения, но и грамотно
            вписать в интерьер Заказчика.
        </p>

        <p>
            Работа дизайнера на Вашей территории позволяет безошибочно подобрать оформление картин в Ваш интерьер.
            В услугу выезда дизайнера на дом входит: предварительное согласование направления стиля, привоз образов
            багета, стекол, паспарту и других декоративных материалов, работа на Вашей территории до 3 часов, забор
            картин и обратная доставка готового заказа. Стоимость оформления согласовывается на месте при Вас!
        </p>

        <h5>Достоинства услуги Выездного подбора: </h5>
        <ul>
            <li>Экономия Ваших сил и времени. Наш дизайнер приезжает в заранее оговоренное время и день</li>
            <li>Подбор оформления картин с учетом освещения пространства, оттенков стен, существующего декора</li>
            <li>Доставка картин «туда-обратно»</li>
        </ul>

        <p>
            Стоимость услуги индивидуальная и зависит от адреса объекта и дня встречи. Оставьте заявку
            на обратную связь с комментарием «нужен выездной подбор» и специалист свяжется с Вами
            для согласования удобной даты!
        </p>

        <h5>С уважением к Вам, с Любовью к искусству!</h5>
        <h5>Багетная мастерская №1</h5>

    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
<?
include "b3.php";

?>