<?php
$keyw = "Багетная мастерская, изготовление багета, рамка на заказ";
$titl = "Изготовление багета по индивидуальным параметрам в Багетной мастерской №1";
$desc = "В поисках идеальной рамки на заказ для Вашей картины? Широкий ассортимент и профессиональная команда Багетной мастерской №1 готова помочь!";
include "header.php"
?>
    <div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » Изготовление багета
    </div>
    <h1>Изготовление багета на заказ</h1>
    <div id="main">
        <p>Картина и багетная рама – неотделимые части одного целого! Издавна произведения великих художников
            обрамлялись в
            роскошные деревянные рамы, резьба которых индивидуально подбиралась и выполнялась на заказ к картинам.</p>

        <img src="/img/article/photo_2023-08-11_14-56-50.jpg" align="left" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
	">
        <p>Сегодня производство багета автоматизировано. Множество искусствоведов и дизайнеров в разных странах работают
            над
            анализом рынка и течениями моды, создавая различные формы и профили багетов. Вы в поисках идеальной рамки на
            заказ для Вашей картины? Широкий ассортимент и профессиональная команда Багетной мастерской №1 готова
            помочь!
        </p>

        <p>В своей работе мы используем более 3000 различных профилей багета, паспарту, декоративных слипов и других
            элементов для создания уникальных обрамлений. А профессиональное оборудование позволяет создавать рамы самых
            разных размеров, форм и цветовых решений.</p>

        <hr>
        <h5>Как правильно выбрать багетную раму? </h5>
        <hr>

        <p>Если Вы обратились в профессиональную мастерскую, значит произведение искусства Вам действительно ценно! Наша
            команда на рынке багетного дела работает с 2013 года, и мы точно можем сказать: обширный опыт,
            профессиональное
            образование и открытость новому – это одни из немногих отличительных черт, позволяющих нам разрабатывать
            уникальные предложения для каждого! Вам не придется ломать голову над подбором оформления. В салонах на
            Новокузнецкой и Арбатской работают дизайнеры, которые точно смогут определить эпоху и стиль написанного
            произведения и подобрать стилистически правильное оформление. А багетные мастера создадут для Вас
            качественную
            багетную рамку! </p>

        <hr>
        <h5>Как мы работаем</h5>
        <hr>

        <p>Мы всегда ЗА удобство, качество и оперативность! Если Вам необходимо изготовление багета, но при этом Вы не
            хотите тратить свое время и силы – добро пожаловать! </p>
        <p>Наши способы работы: </p>
        <img src="/img/article/photo_2023-08-11_14-57-00.jpg" align="right" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
	">
        <ul>
            <li>очная работа с Вашими картинами в наших мастерских</li>
            <li>очная работа с Вашими картинами в наших мастерских</li>
            <li>подбор и оформление заказа в социальных сетях и мессенджерах</li>
            <li>выездной подбор багета</li>
        </ul>
        <p>Также Вы можете самостоятельно воспользоваться нашим <a href="/baget_online">конструктором багета</a> для
            самостоятельного подбора рамки на
            заказ!</p>
        <p>Посмотреть контакты и адреса Вы можете <a href="/contacts.php">здесь</a>. А перейдя в категорию <a
                    href="/сatalog-of-finished-works.php">«Галерея работ»</a> Вы можете познакомиться лишь
            с малой частью нашего опыта и вдохновиться! Ждем Вас!</p>

        <hr>
        <h5>С уважением к Вам,</h5>
        <h5>С любовью к Искусству! </h5>
        <h5>Команда Багетной мастерской №1</h5>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные
            рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<? include "b3.php" ?>