<?php
$keyw = "багетные рамки на заказ, заказать багетную рамку, изготовление багетных рамок";
$titl = "Быстро и качественно изготовим багетные рамки на заказ недорого";
$desc = "Осуществляем изготовление багетных рамок. У нас можно заказать багетную рамку любого размера. Делаем алюминиевые, пластиковые и деревянные багетные рамки на заказ. У нас самые низкие цены. Высокое качество гарантируем. ";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_ramki/">Багетные рамки</a> » Изготовление багетных рамок</div>
<h1>Оперативное изготовление багетных рамок на заказ</h1>
<div id="main">
	<p>Не знаете, где заказать изготовление багетных рамок в большом количестве, чтобы оформить свои картины для предстоящей выставки? Желаете заказать багетную рамку для вышитой иконы? Интересует оригинальное обрамление для фотоснимка или зеркала?</p>
	<p>Компания «Багетная мастерская» быстро и недорого изготавливает багетные рамки на заказ. Работу выполняем на современных станках лучших торговых марок, гарантируем высочайшее качество продукции. Предлагаем окантовки на любой вкус и бюджет. Имеются модели с простым и лаконичным дизайном, а также стилизованные «под дерево», с напылением из золота и серебра, с шикарной декоративной отделкой.</p>
	<p>Занимаемся производством рам для плоских элементов интерьера: картин, фотографий, вышивок, грамот, плакатов, рекламных стендов и др. Вы можете заказать багетную рамку различного размера: от самой миниатюрной модели до огромнейшей широкоформатной конструкции. Всегда посоветуем наиболее подходящий вариант обрамления в каждом конкретном случае. Достойное обрамление добавит ярких красок любому рисунку. Делаем багетные рамки на заказ из:</p>
	<ul>
		<li>пластика;</li>
		<li>дерева;</li>
		<li>металла.</li>
	</ul>
	<? include "gallery.php" ?>
	<p>Цельное дерево – самый востребованный и дорогой материал для оформления каких-либо произведений, смотрится он поистине великолепно, гармонично сочетается с общим интерьером, считается универсальным вариантом. Обычно предпочитают натуральный материал в том случае, если готовится подарок к торжеству или нужно внести особый шарм, «изюминку» в дизайн помещения.</p>
	<p>Пластик – замечательная альтернатива дереву. Стоит он дешевле последнего, а имитирует его идеально, подходит для комнат с повышенной влажностью, с изменяющимся температурным режимом, весит намного меньше природного аналога. Металл чаще заказывают для офисных работ. Алюминий лёгкий, выдерживает большие нагрузки, не деформируется со временем.</p>
	<p>Наша компания «Багетная мастерская» готова реализовать любой, даже очень сложный проект. Поспешите отправить заявку на изготовление багетных рамок. Вы получите изделие точно в назначенный срок.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<?
	include "b3.php";

	?>