<?php
$keyw = "картины из частей, картины из нескольких частей, картины из частей на стену, картины из нескольких частей на стену, картины из частей фото";
$titl = "Картины из нескольких частей на стену. Посмотреть фото.";
$desc = "Интересно, что такое картины из нескольких частей? Заходите и посмотрите фото таких картин. Мы предлагаем изготовление модульных картин на любой вкус!";
$gallery = "bagety_dlya_kartin";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Картины из нескольких
        частей
    </div>
    <h1>Картины из нескольких частей на стену. Посмотреть фото и узнать цену.</h1>
    <div id="main">
        <p>Вы задались вопросом, что такое картины из частей? Давайте мы немного расскажем об этом. Рождение
            современного интерьера в любом из помещений, будь оно домашним или офисным, не может обойтись без оформления
            картинами. Сегодня популярны не классические картины в багете, а состоящие из нескольких частей или модулей.
            В общем то, их правильное название – модульные картины. Хотя, как их только не называют, и сегментированные,
            и составные, и мультипанели.</p>
        <? include "gallery.php" ?>
        <p>Как Вы думаете, сколько модулей должна иметь картина из нескольких частей? Отвечаем, количество сегментов
            ограничивается лишь пожеланиями заказчика или уже готовыми решениями дизайнеров, декораторов или художников.
            Поэтому модульная картина может выполняться из двух, трех, четырех или даже пяти частей. Если идея интерьера
            требует размаха, возможно создание изображения и на большем количестве фрагментов. Но тогда задаешься
            вопросом: а какова цена картины из частей? Дешево это или нужно приготовиться к большим затратам? Стоимость
            их различна и зависит от ряда факторов. Те работы, которые пишутся рукой художника, имеют высокую цену, но
            есть и более недорогие варианты, например нанесение печатного изображения. Как раз это и есть быстрый и
            недорогой способ, который всегда отличается хорошей передачей цветов, а также наличием интересной текстуры
            холста.</p>
        <p>Приведем пример. В Багетной Мастерской №1, средняя стоимость картины из трех частей или, как их еще называют
            – триптих, составит две тысячи рублей в минимальном размере. Модульная картина из 4 частей будет немного
            подороже, так как на нее потребуется больше затрат.</p>
        <p>Наша багетная мастерская предлагает изготовление картин из частей на стену разными способами. Технология
            создания проста – любое выбранное изображение служит для создания макета, где учитываются размер, форма и
            количество модулей, направление их смещения и т.д. Далее каждая картина наносится на хлопковый холст и
            натягивается на основу – на подрамник. Заказывая печатное изображение, вы получаете модульную картину совсем
            недорого. Наши мастера выполнят заказ в минимальные сроки, а конечная стоимость будет зависеть от количества
            частей, их размера, вида сегментирования. При встрече с заказчиком все нюансы оговариваются, и макет
            будущего произведения искусств утверждается. Не забудьте зайти и посмотреть раздел сайта, где представлены
            фото уже готовых модульных картин.</p>

    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
        <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
        <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
        <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

<?
include "b3.php";

?>