<?php
$keyw = "Картина на подрамнике, подрамник для холста, купить подрамник";
$titl = "Купить подрамник для холста в Багетной мастерской №1";
$desc = "В поисках подходящего подрамника для холста? В Багетной мастерской №1 Вы можете купить подрамник подходящего размера и формы!";
$gallery = "holst_na_podramnike";
include "header.php";
?>

<div id="crops">
    <a href="/">Главная</a>
    »
    <a href="/natyazhka_holsta/">Натяжка холста</a>
    » Картина на подрамнике
</div>
<h1>Купить подрамник для холста в Багетной мастерской №1</h1>
<div id="main">
    <? // include "gallery.php" ?>
    <p>
        Художественное произведение, нарисованное на холсте художником – это всегда красиво! Но часто картины продаются
        без подрамников для удобства транспортировки. В поисках подходящего подрамника для холста? В Багетной мастерской
        №1 Вы можете купить подрамник подходящего размера и формы!
    </p>
    <p>
        В своей работе мы используем рейки подрамника различной формы и ширины, чтобы создать правильную и надежную
        конструкцию для Ваших картин. Наши мастера владеют различными техниками натяжки, о которых Вы подробнее можете
        прочитать
        <a href="/natyazhka_holsta/">здесь</a>. Различная ширина и толщина подрамника позволяет сделать
        усиленный каркас как под багетную раму,
        так и просто под галерейный эффект, когда толщина подрамника у картины составляет 3 и более сантиметров!
    </p>
    <p>
        Преимуществом заказа картины на подрамнике в Багетной мастерской №1 является возможность сразу получить готовую
        репродукцию! Если Вы хотите украсить Ваше пространство картинами художников различных эпох, специалисты наших
        мастерских подберут для Вас изображения в хорошем качестве, рассчитают стоимость печати на холсте и натяжку на
        подрамник необходимым способом: стандартная, студийная или галерейная натяжка. Будет ли это современная
        абстракция или репродукция знаменитого художника – такое решение всегда вдохнет жизнь в интерьер!
    </p>
    <p>
        Если же у Вас уже есть старинное произведение, подрамник которого со временем искривился, и здесь команда
        Багетной мастерской №1 готова прийти на помощь! Перенатяжка картин на новый подрамник – это распространенная
        услуга, которая исправляет ситуацию с поведенным подрамником. Так, например, искривленный подрамник сложно
        обрамляется, поэтому в таких ситуациях мы рекомендуем комплексно переоформлять произведение! Чтобы создать
        крепкую конструкцию, мы создаем подрамники из прочных материалов с перекладинами. Таким образом, Ваша картина
        будет радовать Вас еще долгие годы!
    </p>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные
        рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
    <?
	include "b3.php";

	?>