<?php
$keyw = "деревянные рамки для картин, красивые рамки для картин, рамки из дерева для картин";
$titl = "Деревянные рамки для картин – где заказать, цена";
$desc = "«Багетная мастерская №1» предлагает  купить деревянные рамки для картин. Качественное исполнение. Лояльные цены.";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/ramki_dlya_kartin/">Рамки для картин</a> » Красивые деревянные рамки для картин</div>
<h1>Деревянные рамки для картин</h1>
<div id="main">
	<p class="info">«Багетная мастерская №1» предлагает купить красивые рамки для картин по умеренным ценам. Рамка должна сочетаться с самим изображением, предметами интерьера, с оформлением помещения. У нас широкий выбор деревянного багета различных цветов. Вы можете подобрать профилированный или гладкий багет для изготовления деревянной рамки.</p>
	<p>Изделия на заказ могут потребоваться:</p>
	<ul>
		<li>если полотно имеет нестандартную форму или размеры;</li>
		<li>если изображение нужно подчеркнуть с помощью креативного дизайна рамы.</li>
	</ul>
	<? include "gallery.php" ?>
	<p>Обрамление всегда преподносит живописное произведение в более выигрышном свете, способствует тому, чтобы картина органично вписалась в интерьер. По желанию заказчика можем изготовить и прикрепить на раме табличку с названием произведения и именем автора.</p>
	<h2>Красивые рамки для картин</h2>
	<p>ВРама для картины – это аксессуар, необходимый для придания завершённого вида художественному произведению. С помощью правильно подобранного обрамления картина приобретёт ещё большую глубину.</p>
	<p>К рамкам, помимо эстетичного внешнего вида, предъявляются и другие требования. Качественная рамка из дерева для картин должна выполнять и практическую функцию: быть прочной, защищать изображение от воздействий среды. Мы предлагаем модели рамок, которые подойдут:</p>
	<ul>
		<li>для полотен, написанных маслом;</li>
		<li>небольших акварелей формата А4;</li>
		<li>фотографий и зарисовок.</li>
	</ul>
	<p>Наши изделия отличаются вариантами резьбы, фактурой дерева, способом его обработки. Согласно пожеланиям клиентов можем сохранить естественную текстуру дерева или покрыть раму краской выбранного тона. Цвет краски желательно подбирать так, чтобы он гармонично сочетался с оттеночной гаммой основного изображения.</p>
	<p>Для больших картин рекомендуем деревянные рамки с широкими багетами, для маленьких изображений, фото и постеров – лаконичные узкие модели. Таким образом вы получите пропорциональную композицию. Рамка должна подчёркивать стиль картины и не выбиваться из общей концепции произведения, не отвлекать внимание зрителя.</p>
	<p>Опытные и талантливые сотрудники нашей мастерской готовы оказать необходимую помощь при подборе нужного багета для рамы. Вы можете принести фото интерьера, где должна будет размещаться картина, чтобы сразу внести ясность.</p>
	<p>Заказывайте <b>рамки из дерева для картин</b> у нас!</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>