<?php
$keywords = "Алюминиевый багет, металлические рамки, рамка из металла";
$title = "Качественные металлические рамки в Багетной мастерской №1! ";
$description = "Стильные варианты алюминиевого багета для Ваших картин и постеров здесь! Ширина рамки от 4мм! ";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container">
    <h1>Качественные металлические рамки в Багетной мастерской №1!</h1>
    <hr>
    <div id="main">
        <hr>
        <h5>АЛЮМИНИЕВЫЙ БАГЕТ – ПРИМЕНЕНИЕ И ПРОИЗВОДСТВО</h5>
        <hr>

        <img src="/img/article/photo_2023-07-07_11-51-32.jpg" align="left" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
  		padding: 10px;
	" width="200px">

        <p>
            Если Вы в поиске современной рамки для Вашего интерьера – рекомендуем обратить внимание на варианты багета
            из металла!
            Сдержанная цветовая палитра и минимальная ширина стильно впишутся в любой интерьер и подойдут практически к
            любому изображению!
        </p>

        <p>
            Главными производителями алюминиевого багета на российском рынке являются сама Россия и Германия – Nielson.
            В своем ассортименте
            Багетная мастерская №1 использует материалы обеих стран-производителей!
        </p>

        <p>Что лучше всего будет смотреться в металлической рамке? </p>
        <ul>
            <li>Печатные постеры</li>
            <li>Графика и различные современные гравюры</li>
            <li>Памятные фотографии</li>
            <li>Интерьерные картины на бумаге или оргалите*</li>
            <li>Карты мира</li>
        </ul>

        <p>
            *Обратите Ваше внимание! Картины на подрамнике не оформляются в алюминий. Обратитесь к нам, если Вам нужно
            подобрать близкий аналог или предложить комплексное решение по переоформлению картины!
        </p>
        <br>

        <hr>
        <h5>РАМКА ИЗ МЕТАЛЛА – СТОИМОСТЬ И СРОКИ</h5>
        <hr>

        <p>
            Багет из металла нельзя назвать бюджетным. Однако в противовес Вы можете быть уверены в прочности,
            долговечности и надежности данного материала! Опыт работы наших специалистов с металлическим багетом
            достаточно велик, и мы с уверенностью можем заявить: алюминиевый багет выдерживает практически любые
            форматы стекла, большой вес, а также почти не подвергается механическим повреждениям!
        </p>

        <p>
            Срок изготовления багетной рамки из алюминия в нашей мастерской стандартный: от 1 до 4 календарных дней.
            Стоимость Вы можете запросить у менеджеров Багетной мастерской №1 или ознакомиться с частью ассортимента
            в нашем <a href="/baget_online">конструкторе багета</a>!! Ширина рамок данного материала обычно начинается
            от 4 мм и достигает максимум 8 см.
        </p>

        <hr>
        <h5>МЕТАЛЛИЧЕСКИЕ РАМКИ – НАЛИЧИЕ И ГАРАНТИЯ КАЧЕСТВА</h5>
        <hr>
        <img src="/img/article/photo_2023-07-07_11-51-48.jpg" align="right" width="200px">
        <p>
            Багетная мастерская №1 всегда в ответе за поставку качественной продукции. Со своей стороны мы предоставляем
            гарантию 1 год на любые изделия и заказы, выполненные нашей командой!
        </p>

        <p>
            Если Вы планируете оформить выставку или домашнюю галерею, используя багет из алюминия, обратитесь к
            менеджеру
            Багетной мастерской №1 для проверки достаточного наличия материалов и наиболее выгодного предложения!
        </p>


        <h5>С уважением к Вам,</h5>
        <h5>С любовью к Искусству! </h5>
        <h5>Команда Багетной мастерской №1</h5>
    </div>
        </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>