<?php
$keyw = "Модульные картины для кухни";
$titl = "Модульные картины для кухни";
$desc = "Изготовление модульных картин для кухни в Багетной мастерской №1";
$gallery = "modulnye_kartiny";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Модульные картины для кухни</div>
<h1>Модульные картины для кухни в Багетной мастерской №1</h1>
<div id="main">
    <p>Наша багетная мастерская предлагает удивительно красивые и гармоничные модульные картины для кухни. Художественные модульные полотна создают в помещении иллюзию движения. Они оживляют, обновляют интерьер. Их сюжет не ограничивается банальным натюрмортом. На этих полотнах могут быть отображены символичные и абстрактные композиции, деревенские и городские пейзажи, фантазийные истории и т.п. Сегментированные картины являются превосходной альтернативой привычному, уже поднадоевшему декору. Модульные картины для кухни не только улучшают эстетику кухонного помещения, но и позволяют моделировать пространство. Загляните в наш каталог и оцените всё то множество вариантов, которые помогут сделать интерьер вашей кухни уютным и живым.</p>
    <? include "gallery.php" ?>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>