<?php
$keyw = "Модульные картины абстракция";
$titl = "Модульные картины абстракция";
$desc = "Модульные картины абстракция в Багетной мастерской №1. Готовые варианты и на заказ из ваших композиций";
$gallery = "modulnye_kartiny";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Модульные картины абстракция</div>
<h1>Модульные картины абстракция</h1>
<div id="main">
    <p>Превосходным дизайнерским инструментом являются живописные модульные полотна. В отличие от обычных, на модульных картинах абстракция выглядят панорамно и объемно. Благодаря умелому сегментированию создается эффект сопричастности зрителя к тому, что запечатлено на полотне. Именно абстракция на модульной картине создаст ощущение нереальности и фантастичности всего окружающего пространства. Впечатление усиливает утонченность каждого отдельного фрагмента. За счет подобного эффекта изображение сохраняет свою целостность и воздушность. Наша багетная мастерская изготавливает самые разные модульные картины абстракций. Их сюжет может быть любым — от красивых видов космоса до неординарных субстанций.</p>
    <? include "gallery.php" ?>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>