<?php
$keyw = "Модульные картины города";
$titl = "Модульные картины города";
$desc = "Изготовление модульных картин города по вашим фото на заказ";
$gallery = "modulnye_kartiny";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Модульные картины города</div>
<h1>Модульные картины города в Багетной мастерской №1</h1>
<div id="main">
    <p>Любой стандартный, скучный, надоевший интерьер легко разнообразить, обновить. Для этого нужно разместить на стене комнаты модульные картины города. Это могут быть виды мегаполиса с высоты птичьего полета, ночные городские пейзажи с уникальной иллюминацией, изображения городских дворов или тихих заброшенных улочек. Великолепно подойдут к любому интерьеру фотографии мостов или древних городов. Наша багетная мастерская предлагает и вовсе эксклюзивные полотна, на которых отображены индустриальные центры или развалины античных акрополей, излюбленные места заядлых путешественников. По вашему желанию мы изготовим картину с изображением мифического или сказочного города, а также соберем коллаж из тех фотоснимков, которые подходят именно вашему интерьеру. Приходите и закажите модульные картины города в нашей Багетной Мастерской.</p>
    <? include "gallery.php" ?>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>