<?php
$keyw = "модульные картины цветы, модульные картины маки, модульные картины орхидеи, модульные картины пионы";
$titl = "Модульные картины цветы: орхидеи, маки, пионы";
$desc = "Модульные картины цветы на заказ в Багетной мастерской №1. Большой выбор по видам: орхидеи, маки, пионы.";
$gallery = "modulnye_kartiny";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Модульные картины цветы</div>
<h1>Модульные картины цветы: орхидеи, маки, пионы</h1>
<div id="main">
    <p>Модульные картины цветов: орхидеи, маки, пионы – что еще может подарить ощущение радости, свежести, гармонии с миром. Если они висят на вашей стене, то никогда не завянут и не потеряют свою презентабельность. Создать и сохранить ощущение комфорта и уюта способны модульные картины, цветы на которых являются центром композиции. Подобные полотна делают обстановку привлекательной, яркой, эмоциональной. Наша багетная мастерская изготавливает модульные картины цветов, на которых изображены обычные полевые цветы, благородные орхидеи, экзотические растения, утонченные розы, шикарные пионы и завораживающие взгляд маки. Такие полотна превосходно впишутся в любую обстановку — строгую классическую, сдержанный модерн, фривольный арт-деко. Такое мультипанно подойдет и для гостиной, и для офиса, и в подарок.</p>
    <? include "gallery.php" ?>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>