<?php
$keyw = "модульные картины на холсте, заказать модульную картину";
$titl = "Заказать модульные картины на холсте в Багетной мастерской №1";
$desc = "Багетная Мастерская №1 предлагает заказать модульные картины на холсте. Любые размеры. Без ограничений по количеству фрагментов";
$gallery = "modulnye_kartiny";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Модульные картины на холсте</div>
<h1>Заказать модульные картины на холсте.</h1>
<div id="main">
    <p>Вам потребовалась модульная картина на холсте? Отлично, последнее время стала заметна тенденция украшения интерьеров произведениями искусств, особенное внимание уделяется составным картинам, которые делятся на несколько частей. Картина, выполненная художником, располагается не на одном полотне, а на нескольких, но по-прежнему объединена единой идеей. Этот новый прием привлекает внимание своей необычностью, кроме того, обладает эффектом визуального расширения пространства.</p>
    <? include "gallery.php" ?>
    <p>Многие задают вопрос, где можно купить и как заказать модульную картину? Багетная Мастерская №1 предлагает такие услуги. Наши дизайнеры применяют различные приемы, которые помогут сделать помещение более совершенным. Например, можно заказать модульную картину на холсте, которая будет выполнять функцию коррекции с помощью создания ярких акцентов. Невысокий потолок зрительно приподнимется вертикальными модулями, если следует расширить помещение, подойдут горизонтальные. Поскольку крепление на стенах выполняется на небольшом расстоянии друг от друга, это даст возможность создать иллюзию движения.</p>
    <p>Стоимость таких работ различна, она будет зависеть не только от имени автора, но и от техник, используемых при рисовании. Например, модульные картины на заказ более дорогие. Покупателям предлагаются и полотна с изображением цветов, пейзажей, природы, абстракции. Картина всегда становится хорошим подарком или оригинальным презентом. Приходите и оцените нашу Багетную мастерскую.</p>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>