<?php
$keyw = "Пенокартон, печать на пенокартоне, накатка на пенокартон";
$titl = "Накатка на пенокартон – что это и как заказать?";
$desc = "Заказать печать на пенокартоне в Багетной мастерской №1 ";
$gallery = "na_penokarton";

include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » Накатка на пенокартон</div>

<div id="main">

    <h1>Накатка на пенокартон</h1>
    <? include "gallery.php" ?>

    <hr>
    <h5>Что такое – накатка на пенокартон? Давайте разбираться!</h5>
    <hr>

    <img src="/img/IMG_0605.JPG" align="left">

    <p>
        <b>Пенокартон</b> – это вспененный ПВХ, с двух сторон которого наклеен плотный картон.
        Этот материал обладает высокой прочностью и имеет небольшой вес.
    </p>

    <p>
        Существует 2 технологии по накатки: прямая печать на пенокартоне и непосредственно накатка.
        Прямая печать ограничена форматом, поэтому в своей работе Багетная мастерская №1 использует 2 способ – накатку.
        Таким образом можно выбрать для накатки тип бумаги – глянцевая, матовая, текстурная или холст.
        Для нанесения изображения используется специальный бескислотный клей, поэтому
        Вы можете не переживать за сохранность Вашего изображения!
    </p>

    <h5>В основном накатка на пенокартон используется для оформления:</h5>

    <ul>
        <li>фотографий;</li>
        <li>постеров;</li>
        <li>плакатов;</li>
        <li>афиш;</li>
        <li>изображений на холсте;</li>
    </ul>

    <img src="/img/IMG_0634.JPG" align="right">

    <p>
        Такая плотная и легкая основа, как пенокартон, подходит для дальнейшего
        оформления изображения в раму без стекла – идеальный вариант для спальни
        или детской комнаты! А также накатка на пенокартон – отличный вариант для
        оформления современной выставки. Существуют также и специализированные крепления,
        которые Вы можете приобрести в Багетной мастерской №1.
    </p>

    <h5>Достоинства такого варианта оформления фотографий очевидны! Это: </h5>

    <ul>
        <li>небольшой вес;</li>
        <li>легкость монтажа;</li>
        <li>нет необходимости оформления в багет или паспарту;</li>
        <li>надежность и защита от деформации;</li>
    </ul>

    <p>
        Проконсультируйтесь с нашими специалистами!
        В Багетной мастерской №1 Вам подскажут, какие
        форматы возможны, какая бумага для накатки наиболее
        подходящая, какие сроки выполнения Вашего заказа!
    </p>

    <? $cs = 4;
    include "calc.php" ?>

</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
    <?
    include "b2.php";

    ?>