<?php
$keyw = "Подрамник, натяжка холста, холст на подрамнике";
$titl = "В поисках мастерской, где качественно выполнят работу по натяжке холста?";
$desc = "Профессиональная натяжка холста на подрамник в Багетной мастерской №1";
$gallery = "holst_na_podramnike";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » Натяжка холста</div>
<h1>Натяжка холста: виды</h1>
<div id="main">
    <? include "gallery.php" ?>


    <hr>
    <h5>В поисках мастерской, где качественно выполнят работу по натяжке холста?</h5>
    <hr>

    <img src="/img/IMG_0575.JPEG" align="left">
    <p>
        Команда Багетной мастерской №1 готова помочь определиться с наиболее подходящим способом!
        В статье мы расскажем, какие подрамники существуют, а также виды натяжки.
    </p>
    <p>
        <b>Подрамник</b> – это деревянный каркас, предназначенный для натуральных или синтетических холстов.
        В зависимости от типа и размера холста специалист подбирает наиболее подходящий тип конструкции:
        этот каркас может быть от 2 сантиметров в высоту и в среднем около 5 сантиметров в ширину.
        Также подрамники делятся на глухие и модульные. Глухой означает неразборную конструкцию, и
        чаще всего используется для картин на холсте нестандартных форматов. Модульные – разборные,
        их форматы можно изменять под необходимый, но стандартный формат.
    </p>

    <hr>
    <p>
        Далее рассмотрим виды натяжки холстов. На практике мастерами применяется 3 вида:
    </p>


    <ul>
        <img src="/img/IMG_0574.JPEG" align="right">
        <li>
            <b>Стандартная (обычная) натяжка</b> – скоба при таком способе вбивается в торцевую
            часть свободной от изображения ткани. Такой тип натяжки используется в случае,
            когда холст на подрамнике впоследствии оформляется в декоративную раму.
        </li>
        <li>
            <b>Студийная (планшетная) натяжка</b> – скоба в данном случае вбивается сзади.
            Здесь изображение полностью просматривается, а торцевая сторона подрамника
            остается белой. Чаще всего используется студийная натяжка при оформлении
            печатных фотографий на холсте.
        </li>
        <img src="/img/IMG_0573.JPEG" align="left">
        <li>
            <b>Галерейная натяжка</b> – самый распространенный способ натяжки холста,
            если в последствии картину или фотографию на холсте не планируется
            оформлять в багет или используется специальный для картин на холсте
            профиль кэнвэс. Изображение при галерейной натяжке расположено на
            лицевой просматриваемой стороне, но также изображение продолжается на
            торцевой части. В случае печатного холста дополнительные поля зеркально
            дублируются без потери изображения, а при написанной
            художником картине – захватывается часть полотна.
        </li>
    </ul>

    <hr>
    <h5>Как выбрать способ натяжки?</h5>
    <hr>

    <img src="/img/IMG_0576.JPEG" align="right">
    <p>
        В первую очередь стоит определить необходим ли вообще подрамник.
        Написанные маслом или акрилом полотна всегда натягиваются на деревянный каркас,
        а вот печатные холсты иногда накатывают на пенокартон, подробнее об этом можно прочитать <a href="https://bagetnaya-masterskaya.com/nakatka_na_penokarton/">здесь.</a>
    </p>

    <p>
        Если Ваша картина уже натянута, следует обратить внимание на
        состояние подрамника – у старых картин они часто ветхие,
        искривленные и не поддаются оформлению в багет. Такие следует заменить.
        Перед заменой или перенатяжкой строго рекомендуем проконсультироваться с багетным мастером!
    </p>

    <p>
        Если Ваша картина не на подрамнике, необходимо определиться –
        будете ли Вы оформлять ее в дальнейшем в раму? Если да – можно сделать
        обычную натяжку на подрамник. Если нет – лучше отдать предпочтение студийной или галерейной натяжке.
    </p>

    <p>
        Затрудняетесь с выбором? Наша команда имеет колоссальный опыт:
        Багетная мастерская №1 готова проконсультировать Вас бесплатно и
        выполнить работу качественно и с гарантией!
    </p>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
    <?
    include "b3.php";

    ?>