<?php
$keyw = "галерейная натяжка холста, натяжка на подрамник, натяжка холста на подрамник, холст с галерейной натяжкой";
$desc = "Багетная мастерская №1 оказывает услуги по натяжке холста на подрамник по адекватным ценам.";
$gallery = "holst_na_podramnike";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/natyazhka_holsta/">Натяжка холста</a> » Натяжка на подрамник</div>
<h1>Галерейная натяжка холста на подрамник.</h1>
<div id="main">
	<p>Современные художники понимают, что перед началом работы над картиной или для оформления готового изображения необходимо придать полотну правильный вид, выполнить натяжку холста на подрамник. </p>

	<p>Подрамник по своей сути — это каркас прямоугольной или квадратной формы из профилированной деревянной рейки, должен иметь равные параллельные стороны, скос или бортик. Ширина подрамника зависит от высоты картины. </p>
	<p>Сэкономить время, средства и получить качественный результат возможно, сделав заказ на выполнение натяжки на подрамник в Багетной мастерской №1 г. Москвы.
		Мастерская отличается:</p>
	<ul>
		<li>профессиональным коллективом специалистов, которые выполнят заказ любой сложности точно в установленный срок;</li>
		<li>высокотехнологичным оборудованием и качественными материалами;</li>
		<li>большой клиентской базой;</li>
		<li>доступными ценами и акциями для художников.</li>
	</ul>

	<? include "gallery.php" ?>


	<h2>Особенности натяжки холста на подрамник</h2>
	<p>Существует три метода оформления путем натяжки на подрамник:</p>
	<ul>
		<li>галерейная натяжка холста – этот способ самый трудоемкий, так как изображение загибается, оборачивая торцы подрамника, аккуратно заворачивается в углах и закрепляется сзади скобами. Картина как бы продолжается на торцах. Холст с галерейной натяжкой нет необходимости в дальнейшем вставлять в раму;</li>
		<li>планшетная – похожа на галерейную способом крепления холста, скобками сзади, но изображение ограничивается внешними размерами подрамника, а торцы закрываются белым полем или могут окрашиваться в выбранный цвет; </li>
		<li>стандартная – холст натягивается на подрамник и с четырех сторон с торцов крепится скобами. Для окончательного оформления картину необходимо вставить в раму, чтобы закрыть торцы со скобами. </li>
	</ul>

	<p>Особое внимание необходимо обратить на качество подрамника, от его надежности зависит сохранность картины. Долговечный и прочный подрамник изготавливается из твердых пород дерева, имеет углы реек точно под 90 градусов, при больших размерах оснащен перемычкой.</p>
	<p>При натяжке холста на подрамник важно выполнить два условия:</p>
	<ul>
		<li>сделать равномерную натяжку холста, во избежание перекосов, провисов или складок, деформации реек. Необходимо учитывать состояние холста, если он не обработан грунтовкой до натяжки, то в последствии может провиснуть, а в случае очень сильного натяжения можно повредить полотно;</li>
		<li>расположить холст параллельно сторонам подрамника. Если нити, идущие вдоль ткани (основа) и нити, идущие поперёк ткани (уток), находятся параллельно сторонам подрамника, но натяжение получится правильным, равномерным.</li>
	</ul>


	<p>Осуществить самостоятельно натяжку холста на подрамник довольно сложно, необходимо наличие специальных инструментов и особые навыки. А выполнить перетяжку старинных картин сможет только опытный мастер, который натянет полотно максимально сильно, но в то же время не повредит холст. </p>
	<h3>Где заказать</h3>

	<p>В Багетной мастерской №1 высококвалифицированные специалисты произведут натяжку холста точно в установленный срок, качественный результат гарантирован.
		Посетите официальный сайт Багетной мастерской №1 bagetnaya-masterskaya.com и ознакомьтесь с полным перечнем задач, решаемых командой профессиональных специалистов.
		Оформите заказ на выполнение работ на страничке компании в социальных сетях ВКонтакте, Instagram или в одной из мастерских, расположенных у метро Арбатская и Новокузнецкая.</p>

</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>