<?php
$keywords = "Объект в рамке, предмет интерьера, украсить интерьер";
$title = "Чем украсить интерьер? Оформляйте объекты в рамке с Багетной мастерской №1 !";
$description = "Создать предмет интерьера легко! Сухоцветы, ракушки, монеты, украшения или слепки: подскажем наилучший вариант специально для Вас!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
    <h1>Объектное оформление</h1>
        <hr>

    <div id="main">
        <h1>Объектное оформление как эффектный предмет интерьера</h1>

        <img src="/img/photo_2023-05-15_13-26-09.jpg" align="left" width="200px">
        <p>
            Чем украсить свой дом? Или офисное пространство? Каждый, кто любит необычные и индивидуальные вещи,
            задавался этим вопросом.
            Ценный человеку объект в рамке – это отличный способ разнообразить пространство и сохранить жизнь тому или
            иному предмету.
            Это могут быть медали или украшения родных, привезенные из путешествия ракушки, сухоцветы, декоративные
            маски, детские слепки,
            спортивные атрибуты, монеты и многое другое!
        </p>


        <p>
            Команда Багетной мастерской №1 превосходно владеет навыками создания объектного оформления! Оформление
            телевизоров,
            ракушек, шайб… Опыт «Багетной мастерской №1» в создании предметов интерьера очень обширный! Посмотреть
            примеры Вы можете
            в галерее наших работ, например:
            <a href="https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Зеркала%20и%20тв-панели">зеркала
                и тв-панели, </a>
            <a href="https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Ордена%20и%20медали,%20купюры%20и%20монеты">ордена
                и медали, </a>
            <a href="https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Ордена%20и%20медали,%20купюры%20и%20монеты">купюры
                и монеты, </a>

            <a href="#">объектное оформление</a>.

            Один из самых запоминающихся случаев: оформление крокодила в объемный деревянный короб! Найти фотографию
            можно здесь:
            <a href="https://bagetnaya-masterskaya.com/сatalog-of-finished-works-by-category.php?category=Сложные%20работы">сложные
                работы </a>.
        </p>

        <h5>Как создается оформление объекта в рамке </h5>


        <img src="/img/photo_2023-05-15_13-26-27.jpg" align="right" width="200px">

        <p>
            Объектное оформление требует не только богатой фантазии дизайнера, но и высокого профессионализма багетного
            мастера.
            Для каждого объекта техника создания индивидуальна: необходимы точные замеры объекта, подбор материалов, а
            также гораздо
            большее время на изготовление. Чтобы украсить интерьер действительно красивой вещью, мы рекомендуем принести
            объект в нашу
            мастерскую, чтобы специалисты вживую ознакомились с будущим объектом в рамке.
        </p>


        <p>
            Вы можете оставить предмет в нашей мастерской: так багетный мастер сможет не один раз возвращаться к объекту
            и
            перепроверять данные. Если же Вы не хотите оставлять предмет в мастерской, можно принести его «на примерку»:
            мы снимем мерки, после чего Вы принесете его уже в заранее оговоренный день для монтажа!
        </p>

        <p>
            Если Вам нравится идея объектного оформления, но Вы сомневаетесь – оставляйте заявку! Наши дизайнеры
            свяжутся с Вами и предложат лучшие варианты!
        </p>
    </div>
    </div>

<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>