<?php
$keyw = "обрамление фотографий";
$titl = "Профессиональное обрамление фотографий — оперативно и недорого";
$desc = "Качественно и недорого осуществляем обрамление фотографий любых размеров. Используем деревянный, пластиковый и алюминиевый багет от лучших отечественных и зарубежных производителей. Всё делаем в самые сжатые сроки.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление фотографий</div>
<h1>Обрамление фотографий любых размеров</h1>
<div id="main">
	<p>Хотите, чтобы фото сохранилось на долгие годы в идеальном состоянии? Не знаете, как оригинально оформить снимок, чтобы его можно было повесить на стену? Ищете фирму, которая поможет в решении данной задачи?</p>
	<p>Компания «Багетная мастерская» к вашим услугам. Профессионально осуществляем обрамление фотографий любых размеров. Мы отлично себя зарекомендовали. У нас за спиной сотни довольных клиентов. Нам доверяют, нас советуют родным и близким. В работе используем лучший багет отечественных и зарубежных производителей. При этом у нас самые низкие цены в городе.</p>
	<p>Наши дизайнеры помогут подобрать самую лучшую окантовку для вашего фото. Это может быть рама из:</p>
	<ul>
		<li>металла;</li>
		<li>дерева;</li>
		<li>пластика.</li>
	</ul>
	<? include "picture.php" ?>
	<p>Деревянное обрамление фотографий смотрится наиболее эффектно и считается универсальным вариантом, отлично вписывается в любой интерьер. Такая «оправа» никого не оставляет равнодушным. Разнообразие цветов, текстуры и декоративных узоров позволяет подобрать раму на любой вкус и бюджет. Такие рейки изготавливаются из экологически чистых материалов (из сосны, дуба, вишни), поэтому пользуются огромной популярностью среди клиентов.</p>
	<p>Если фото будет находиться в помещении с резкими перепадами температуры или с повышенной влажностью, следует заказать обрамление фотографий посредством пластикового багета. Это достойная и недорогая альтернатива дереву. Иногда пластик практически невозможно отличить от природного материала.</p>
	<p>Металлическое обрамление фотографий выбирают те, кто любит строгость во всём. Алюминиевый профиль очень лёгкий, для снимка в такой раме не требуется особое крепление. Такие рамы не деформируются, почти не имеют декоративных вырезов.</p>
	<p>Наша компания «Багетная мастерская» предоставляет приятные скидки и бонусы крупным заказчикам и постоянным клиентам. Вы останетесь довольны, если поручите обрамление фотографий нашим высококлассным специалистам. Ваши снимки станут более выразительными, заиграют новыми красками. А если применить стекло, будут максимально защищены от воздействия окружающей среды.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>