<?php
$keyw = "обрамление картинки";
$titl = "Доверьте нам обрамление картинки — делаем всё быстро и качественно";
$desc = "Быстро и качественно осуществим обрамление картинки по самой низкой цене в городе. В нашем каталоге представлен широкий ассортимент пластикового, деревянного и алюминиевого багета. Обрамим рисунок любого размера.";
include "header.php"
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a
                href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление картинки
    </div>
    <h1>Качественное обрамление картинки.</h1>
    <div id="main">
        <p>Выбираете необычный презент для именинника? Хотите со вкусом оформить дорогой сердцу фотоснимок или
            собственное творение живописи? Ищете проверенную фирму, которая недорого выполнит обрамление картинки?</p>
        <p>Компания «Багетная мастерская» рада предложить свои услуги. В самые сжатые сроки осуществим обрамление
            картинки любого размера. Берёмся за проекты различной степени сложности. Применяем лучшие отечественные и
            импортные материалы.</p>
        <p>Так, обрамление картинки может быть сделано посредством багета из:</p>
        <ul>
            <li>пластика;</li>
            <li>дерева;</li>
            <li>металла.</li>
        </ul>
        <? include "picture.php" ?>
        <p>Дерево — экологически чистый материал, поэтому деревянные рамы пользуются огромным спросом. Они отлично
            смотрятся практически в любом интерьере. Широкий ассортимент позволяет подобрать изделие на любой
            бюджет.</p>
        <p>Если требуется обрамление картинки, которая будет находиться в комнате с повышенной влажностью или с резкими
            перепадами температуры, то предпочтение нужно отдать пластиковой окантовке. Пластик не впитывает влагу,
            легче дерева, стоит дешевле своего натурального аналога. И пластиковые, и деревянные рейки представлены в
            различных цветах, текстурах и фактурах, с эффектным декором.</p>
        <p>Металлическое обрамление картинки подойдёт в том случае, если последняя будет размещена в помещении с
            дизайном в стиле hi-tech. Алюминиевый профиль стоит недорого, очень лёгкий, не деформируется. Можно выбрать
            глянцевую или матовую металлическую окантовку, выбор цветов также достаточно широк.</p>
        <p>Поместить в раму можно учебный или иной плакат, рекламные листы на стенде, постер, икону и др. Оформленное
            должным образом изображение привлечёт внимание окружающих. Рисунок станет намного выразительнее. Если
            обрамить фотографию, она может быть оригинальным подарком на юбилей или другое праздничное событие.</p>
        <p>Наша компания «Багетная мастерская» всегда помогает клиенту подобрать наиболее оптимальный вариант обрамления
            в каждом конкретном случае. Ответим на все интересующие вопросы, расскажем обо всех нюансах правильного
            оформления изображения. Результат нашей работы вас не разочарует.</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<? include "b3.php" ?>