<?php
$keyw = "обрамление рисунка";
$titl = "Обрамление рисунка – какое выбрать, где заказать, цена";
$desc = "Багетная мастерская №1 предлагает услуги по обрамлению рисунков на выгодных условиях. ";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление рисунка</div>
<h1>Обрамление рисунка</h1>
<div id="main">
	<? include "picture.php" ?>
	<p>Очень важно выбрать правильное оформление для рисунка, которое подчеркнет его достоинства и скроет недостатки. Заказать услуги по обрамлению рисунка рекомендуем в Багетной мастерской №1 г. Москвы. </p>
	<p>Мастерская зарекомендовала себя как компания:</p>

	<ul>
		<li>с высоким уровнем обслуживания – уникальные мастера очень внимательно относятся к пожеланиям каждого покупателя, помогут выбрать подходящие варианты оформления изделий или выполнить по индивидуальному заказу;</li>
		<li>с четким соблюдением обязательств – все работы выполняются в строго установленные сроки, без задержек;</li>
		<li>с большой клиентской базой – обратившись однажды, заказчики становятся постоянными клиентами;</li>
		<li>с доступными ценами, регулярно проводимыми акциями и скидками для постоянных клиентов.</li>
	</ul>
	<p>Для обрамления рисунка необходимо подобрать раму, закрыть рисунок стеклом для сохранения бумаги от внешнего воздействия, а также использовать паспарту.
		Как правило, рисунок нуждается в жесткой основе внутри, паспарту и антибликовым стекле сверху. Паспарту, являющееся плотной бумагой, вырезанной под рамку, выполняет эстетическую и защитную функцию для рисунка.</p>
	<p>Для выбора обрамления рисунка необходимо учитывать следующее:</p>



	<ul>

		<li>в первую очередь нужно выбрать паспарту, гармонирующее с рисунком (универсальный цвет паспарту – белый или светлый, но возможен и темный вариант);</li>
		<li>рама должна соответствовать интерьеру места, где будет висеть изображение; </li>
		<li>рама не должна быть слишком броской, чтобы не отвлекать внимание от рисунка;</li>
		<li>подобрать материал рамы, который подходит стилю, цветовой схеме изображения;</li>
		<li>размер обрамления необходимо выбирать в соответствии с шириной рисунка. </li>
	</ul>
	<p>Сделать достойное обрамление для рисунка довольно сложно и под силу только профессионалам, поэтому рекомендуем обращаться в компанию, имеющую большой опыт в оформлении изображений.</p>

	<h2>Где заказать</h2>

	<p>Ознакомиться с полным перечнем услуг, предоставляемых Багетной мастерской №1, можно на официальном сайте bagetnaya-masterskaya.com.
		Закажите обрамление рисунка в мастерской:</p>
	<ul>
		<li>на сайте с помощью меню «рассчитать стоимость багета»;</li>
		<li>через группу ВКонтакте;</li>
		<li>по телефону;</li>
		<li>в мастерских, расположенных у метро Арбатская и Новокузнецкая.</li>
	</ul>
	<p>Также на сайте возможно загрузить свою картину и примерить к выбранному багету и паспарту, рассчитать стоимость и произвести онлайн оплату.
		Оформите свой рисунок уникальным обрамлением в Багетной мастерской №1 по приятным ценам!</p>



</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>