<?php
$keyw = "обрамление";
$titl = "Багеты и обрамление для картин и фотографий в Багетной мастерской №1";
$desc = "Компания «Багетная мастерская» создаёт уникальное обрамление под любую расцветку и размер, с оригинальными узорами. Качественное обрамление и быстрое исполнение заказов — компания «Багетная мастерская».";
include "header.php"
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » Обрамление</div>
    <h1>Лучшее обрамление от настоящих мастеров!</h1>
    <div id="main">
        <p class="info">Вы молодой, но талантливый художник?<br>
            Или начинающий фотограф, которому хочется поделиться с окружающими своими шедеврами?<br>
            Не важно, ведь если у Вас намечается персональная выставка – наша Багетная Мастерская поможет с оформлением
            ваших картин, репродукций, постеров или фотографий.<br>
            Мы всегда готовы поддержать молодые дарования и предоставить спонсорскую помощь в виде СПЕЦИАЛЬНЫХ ЦЕН на
            оформления ваших личных работ в багетные рамки. Согласитесь, что картины или фотографии, оформленные в
            багет, имеют более презентабельный вид. А эстетическая составляющая для выставки – это основа успеха. Да и с
            коммерческой точки зрения, продать свой шедевр, обрамленный багетными рамками, будет намного проще.<br>
            Более подробно об условиях, на которых мы оказываем спонсорскую помощь, Вы можете узнать у руководства нашей
            Багетной Мастерской по телефонам, указанным в контактах.</p>
        <p>Произведение рук художника или фотографа останется незавершённым, пока его не украсит достойное обрамление. И
            дело не только в красоте, но и в защите предмета от разного рода повреждений. Найти просто хорошую рамку
            совершенно не составит вам особого труда — на сегодняшний день множество магазинов предложат широкий выбор
            фабричных рамок и багетов, выполненных из дерева, пластика, алюминия или метала. Однако, каким бы объёмным
            ни было количество всевозможных багетов, это предложение не будет уникальным — фабричное производство такого
            попросту не предусматривает.</p>

        <p>Однако, в отличие от стандартной фабричной оправы, компания «Багетная мастерская №1» предлагает изящное
            обрамление багетной рамкой с изысканными и оригинальными узорами, в самых различных цветовых решениях, под
            любой указанный заказчиком размер.</p>
        <p>Говоря о мастерских, производящих багеты и рамки, весьма сложно найти исполнительных специалистов, которые
            мало того что изготовят действительно качественный товар, но и не подведут заказчика со сроками, учтут все
            его пожелания и вовремя доставят готовое обрамление по указанному заказчиком адресу.</p>
        <p>Компания «Багетная мастерская» выгодно отличается качеством исполнения заказов и соблюдением всех
            договоренностей и пожеланий клиента. В список наших услуг входит изготовление как стандартных багетных
            рамок, которые применяются для обрамления картин, зеркал и фотографий, так и под заказ. Мы также выполняем
            обрамление телевизоров в багет, разрабатываем дизайнерские решения для интерьеров и оказываем
            консультационные услуги.</p>
        <p>Внутри себя «Багетная мастерская» объединила лучших специалистов с большим опытом работы, которые умело
            воплотят в жизнь любые пожелания клиентов. Благодаря их художественному вкусу, знанию своего дела и чувству
            меры, изысканное обрамление, получаемое заказчиками, заставляет их возвращаться к нам вновь и вновь.</p>
        <p>Двери «Багетной мастерской» всегда открыты как для частных заказчиков, так и для компаний. Не тратьте время
            на новичков — работайте с профессионалами!</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<? include "b3.php" ?>