<?php
$keyw = "обрамление картины";
$titl = "Обрамление  картины – где заказать, цена";
$desc = "«Багетная мастерская №1» выполняет обрамление картин. Большой выбор багета для рам. Украсьте интерьер вашего дома.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление картины</div>
<h1>Обрамление картины</h1>
<div id="main">
	<p>С древних времён было принято обрамлять картины рамой. Это делалось для лучшей сохранности предмета искусства, а также для придания цельности произведению. Поэтому рама должна быть прочной и иметь эстетичный внешний вид. Если она дополнена стеклом, то это позволяет обеспечить ещё большую защиту изображению.</p>
	<? include "picture.php" ?>
	<p>«Багетная мастерская №1» предлагает рамы из дерева, пластика и металла различных цветов и конфигураций. Возможно использование визуальных эффектов. Фантазия заказчика практически не ограничена!</p>
	<h2>Подчеркните достоинства изображения</h2>
	<p>Картины принято размещать в самых разных помещениях: дома, в офисе, в ресторане, отеле, местах общественного пользования. Поэтому так важно придать изображению облагороженный вид и обезопасить его от внешних воздействий.</p>
	<p>Правильно подобранное обрамление картины позволит подчеркнуть её достоинства, не оттягивая внимание зрителя на саму раму. Помимо этого, произведение искусства должно гармонично вписаться в интерьер. Чтобы не ошибиться в выборе нужного багета, предлагаем обратиться к сотрудникам «Багетной мастерской №1». Они предложат вам возможные решения, опираясь на свой опыт и возможности мастерской. Верующим людям посоветуем подходящие варианты обрамления икон.</p>
	<p>Красивая рама станет прекрасным дополнением к картине, удачно впишется дизайнерский стиль помещения, намекнёт на ваш изысканный утончённый вкус. Экспонирование живописных произведений – это тоже своего рода искусство, и отнестись к этому процессу надо с особой тщательностью, ведь изображение будет висеть на стене не один год.</p>
	<h3>Правила оформления художественных работ</h3>
	<p>Деревянные рамки отличаются способом обработки, рисунком резьбы и фактурой материала. Багет предлагается профилированный или гладкий. Может быть сохранена естественная текстура дерева, а можно придать раме любой цвет с помощью окрашивания. При этом тон краски подбирают так, чтобы он органично сочетался с основными цветами, которые использовал художник при создании картины.</p>
	<p>Существует ещё одно правило: чем больше габариты картины, тем массивнее должна быть рама. Поэтому для крупных художественных произведений используют рамы с широким багетом, а для небольших изобразительных работ – с узким багетом.</p>
	<p>Рамы, изготовленные из пластика или алюминия, также различаются шириной и конфигурацией. По вашему желанию наши мастера могут выполнить раму даже овальной и круглой формы. Изделия из металла и пластика отлично гармонируют с такими стилями интерьера, как лофт, хай-тек, минимализм, контемпорари. В то время как дерево считается более традиционным материалом и применяется чаще в классических стилях: барокко, модерн, ампир.</p>
	<p>Обрамление картин способно преподнести работу художника в наиболее выигрышном свете. А если дополнить раму табличкой с именем автора и названием произведения, ваше полотно ничем не будет отличаться от музейного. </p>
	<h3>Наше предложение</h3>
	<p>«Багетная мастерская №1» предлагает приобрести изысканные и простые рамы для обрамления картин. Наши цены вас порадуют, потому что они гибки и доступны.</p>
	<p>Если в нашем ассортименте не нашлось подходящей рамы, её можно сделать на заказ. В случае, если картина имеет нестандартные размеры, сложную форму или требуется особый дизайн.</p>
	<p>Наши мастера – настоящие профессионалы, влюблённые в своё дело. Они сделают всё от них зависящее, чтобы ваша картина «ожила». Инновационные технологии и современное оборудование значительно расширяют наши возможности.
		Заказывайте качественное и красивое обрамление для картин!
	</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>