<?php
$keyw = "обрамление зеркал";
$titl = "Доверьте нам обрамление зеркал — результат приведёт вас в восторг";
$desc = "Качественно и недорого осуществляем обрамление зеркал. Изготавливаем рамы любых размеров из металла, дерева и пластика. Помогаем подобрать наиболее оптимальный вариант оформления в каждом конкретном случае.";
include "header.php"
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a
                href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление зеркал
    </div>
    <h1>Оригинальное обрамление зеркал по минимальным ценам</h1>
    <div id="main">
        <p>Есть желание внести «изюминку» в привычную обстановку? Хотите порадовать домочадцев или удивить долгожданных
            гостей? Интересуют оригинальные дизайнерские решения?</p>
        <p>Компания «Багетная мастерская» быстро и недорого осуществляет обрамление зеркал, а также плоских мониторов,
            икон, картин и др. Наши дизайнеры подберут лучший вариант оформления, порекомендуют наиболее подходящие
            формы и материалы для рамы в каждом конкретном случае. Им отлично известны все тонкости и нюансы сочетания
            фактур, цветов и других характеристик декорирующих элементов с мебелью, обоями, декоративной штукатуркой и
            другими составляющими интерьера. Никто так профессионально и быстро не выполнит обрамление зеркал, как наши
            умельцы.</p>
        <p>Так, обрамление зеркал может быть реализовано посредством:</p>
        <ul>
            <li>пластика;</li>
            <li>дерева;</li>
            <li>алюминия.</li>
        </ul>
        <? include "picture.php" ?>
        <p>Роскошно выглядит рама из дерева. Она оказывает сильное эстетическое воздействие и буквально притягивает
            взоры окружающих. Зеркало с такой окантовкой невозможно не заметить. Более дешёвый, но не менее впечатляющий
            материал – пластик. Оба варианта удивительным образом способны преобразить любое жилое помещение. Следует
            отметить, что пластиковые рамы часто используют для зеркал, которые находятся в помещениях с повышенной
            влажностью или с резкими перепадами температуры (в ванных комнатах, на лоджиях, верандах и др.).
            Металлическое обрамление зеркал предпочитают заказывать для современных офисов, однако здесь нет чётких
            границ и правил.</p>
        <p>Воплощаем в жизнь самые смелые идеи заказчика. Изготавливаем «оправы» разных размеров и цветов. Весь
            ассортимент можно увидеть в нашем каталоге. Там найдутся изделия на любой вкус и бюджет. Сразу же можно
            подсчитать стоимость проекта, воспользовавшись нашим онлайн-конструктором.</p>
        <p>Если вы доверите обрамление зеркал нашей фирме, результат приведёт вас в восторг! Пожелания клиента для нас –
            закон. Наша компания «Багетная мастерская» готова к творческим экспериментам любой степени сложности. Всегда
            рады долгосрочному сотрудничеству. Ждём ваших заявок и интересных предложений.</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<? include "b3.php" ?>