<?php
$keyw = "обрамление для фото";
$titl = "Обрамление для фото  – где заказать, цена";
$desc = "«Багетная мастерская №1» выполняет обрамление для фото. Широкий выбор багета для рам. Украсьте интерьер вашего дома.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление для фото</div>
<h1>Обрамление для фото: сфера применения</h1>
<div id="main">
	<p>Грамотно подобранное обрамление даёт возможность использования фотографии для украшения жилых комнат, офисных помещений, ресторанов, общественных мест. Кроме того, без обрамления для фото не обходится ни одна профессиональная выставка или презентация.</p>
	<p>Качественная фотография, распечатанная в высоком разрешении на холсте или фотобумаге, отлично будет смотреться в красивой раме. Это уже не просто фото, а произведение искусства. Запечатлеть на современном носителе и оформит в багет любимые фотографии – значит сохранить счастливые мгновения на долгую добрую память. Это могут быть фото с выпускного или свадьбы, юбилейного банкета, моменты пребывания на море или в походе, секунды на финише, которые принесли призовую медаль.</p>
	<p>Фото в обрамлении могут выполнять и вполне практичную функцию, привлекая в ваше заведение клиентов. Например, это могут быть фотографии:</p>
	<ul>
		<li>с изображениями модных причёсок для парикмахерской;</li>
		<li>изысканных блюд для кафе;</li>
		<li>выпускаемых на фирме изделий;</li>
		<li>предлагаемых банком финансовых продуктов.</li>
	</ul>
	<? include "picture.php" ?>
	<p>Для таких фото предпочтительны рамки строгих ахроматических оттенков (белый, чёрный, серый). Они не отвлекают на себя внимания, фокусируя взгляды клиентов на изображении предлагаемой продукции.</p>
	<h2>Для чего нужно обрамление для фото</h2>
	<p>Рама создаёт ограниченное пространство, в котором изображение «живёт». Придаёт завершённость и слаженность миру картины, особую выразительность. Вот почему так важно со вниманием отнестись к выбору достойного обрамления для фото.</p>
	<p>Рамка несёт в себе различные функции:</p>
	<ul>
		<li>украшение изображения;</li>
		<li>отгораживание пространства фотографии от внешнего мира;</li>
		<li>соединение зрительских впечатлений от созерцания фото и обрамления.</li>
	</ul>
	<p>Влияние рамы на изображение было замечено ещё художниками Возрождения. Пышные золочёные рамы с затейливыми орнаментами придавали полотнам торжественный вид. Голландцы отдавали предпочтение тёмным рамам строгих форм, которые подчёркивали тёмную гамму картин. Импрессионисты ввели в обиход белые рамы, которые удачно гармонировали с яркими изображениями.</p>
	<p>Когда же появилось искусство фотографии, изображения компоновали в паспарту. Даже для дагерротипов применяли особые футляры. Соблюдались правила при оформлении фото: боковые поля при горизонтальном расположении кадра были широкими, а при вертикальном формате широкими были верхнее и нижнее поле.</p>
	<p>Заказывайте обрамление для фото у нас! Мы знаем толк в оформлении живописных и фоторабот!</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>