<?php
$keywords = "Багет для картины, заказать рамку, купить рамку";
$title = "Багет для картины – где заказать, цена";
$description = "Необходим багет для картины? Заказать рамку по приятной цене в Багетной мастерской №1 легко! Скидка 10% на первый заказ!";
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>

    <div class="container ">
    <h1>В поиске багета для картины? </h1>
<hr>
    <div id="main">
        <img src="/img/article/IMG_5871.JPEG" align="left" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
  		margin: 30px;
	">
        <p>
            Багетная мастерская №1 предлагает Вам воспользоваться услугами нашей профессиональной команды!
            Широкий выбор багетных рам различных материалов, стандартные и текстурированные паспарту,
            декоративные канты – здесь Вы точно сможете найти идеальный вариант оформления для Ваших картин!
        </p>

        <p>Какие материалы для рам мы используем: </p>
        <ul>
            <li>Дерево</li>
            <li>Пластик</li>
            <li>Алюминий</li>
        </ul>

        <p>Какие паспарту мы используем: </p>
        <ul>
            <li>Стандартные (цветной картон)</li>
            <li>Бархатные</li>
            <li>Льняные</li>
            <li>Консервационные</li>
            <li>Дизайнерские</li>
        </ul>

        <p>В каких стилистиках мы работаем: </p>
        <ul>
            <li>Классика – резные рамы с вензелями в логичных оттенках</li>
            <li>Минимализм – современный стиль рам в моноцветах, зеркальные рамы и прочее</li>
            <li>Смежный стиль – сочетание дизайнов рам</li>
            <li>Консервационные</li>
            <li>Дизайнерские</li>
        </ul>

        <h5>Сколько стоит заказать рамку? </h5>
        <img src="/img/article/IMG_0453.JPG" align="right" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
	">
        <p>
            С большей частью ассортимента Вы можете увидеть в нашем <a href="/baget_online">конструкторе багета</a>.
            Загрузите изображение Вашей картины, выберите понравившиеся раму и паспарту,
            после чего Вы увидите конечную стоимость Вашего заказа!
        </p>
        <p>
            Если же Вы хотите поработать с дизайнером и познакомиться лично с багетным мастером, мы приглашаем
            Вас посетить наши салоны! Подробнее адреса и контакты Вы можете посмотреть <a href="/contacts.php">здесь</a>.
        </p>

        <h5>Сколько стоит купить рамку?</h5>
        <p>
            В салонах Багетной мастерской №1 можно не только заказать индивидуальное оформление,
            но и приобрести готовую рамку! Стоимость готовых рам начинается от 250 рублей, в
            наличии самые разные форматы и дизайны. Если Вы ищете определенный формат, оставьте
            заявку на обратную связь и менеджер свяжется с Вами!
        </p>

        <h5>Подчеркните уникальность Вашего изображения</h5>
        <p>
            Багет для картины – это не только про сохранность. Багетная рама в современном обрамлении является неким
            «мостиком» между сюжетом изображения и окружающим пространством.
            Доверьте работу профессионалам: наша команда с большой ответственностью подходит к подбору дизайна и
            изготовлению рам!
            Еще не заказывали у нас?
            Сообщите промокод: newbaget менеджеру или используйте его в <a href="/baget_online">конструкторе багета</a>
            для получения скидки 10% на первый заказ!
        </p>
    </div>
    </div>


<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>