<?php
$keyw = "Багет для картины, заказать рамку, купить рамку";
$titl = "Багет для картины – где заказать, цена";
$desc = "Необходим багет для картины? Заказать рамку по приятной цене в Багетной мастерской №1 легко! Скидка 10% на первый заказ!";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a href="/bagetnye_raboty/obramlenie/">Обрамление</a> » Обрамление картины</div>
<h1>В поиске багета для картины? </h1>
<div id="main">
	<p>
		Багетная мастерская №1 предлагает Вам воспользоваться услугами нашей профессиональной команды! 
		Широкий выбор багетных рам различных материалов, стандартные и текстурированные паспарту, 
		декоративные канты – здесь Вы точно сможете найти идеальный вариант оформления для Ваших картин!
	</p>
	<? include "picture.php" ?>

	<p>Какие материалы для рам мы используем: </p>
	<ul>
		<li>Дерево</li>
		<li>Пластик</li>
		<li>Алюминий </li>
	</ul>

	<p>Какие паспарту мы используем: </p>
	<ul>
		<li>Стандартные (цветной картон) </li>
		<li>Бархатные</li>
		<li>Льняные </li>
		<li>Консервационные </li>
		<li>Дизайнерские</li>
	</ul>
	
	<p>В каких стилистиках мы работаем: </p>
	<ul>
		<li>Классика – резные рамы с вензелями в логичных оттенках </li>
		<li>Минимализм – современный стиль рам в моноцветах, зеркальные рамы и прочее </li>
		<li>Смежный стиль – сочетание дизайнов рам </li>
		<li>Консервационные </li>
		<li>Дизайнерские</li>
	</ul>

	<h5>Сколько стоит заказать рамку? </h5>
	<p>
		С большей частью ассортимента Вы можете увидеть в нашем <a href="/baget_online">конструкторе багета</a>. 
		Загрузите изображение Вашей картины, выберите понравившиеся раму и паспарту, 
		после чего Вы увидите конечную стоимость Вашего заказа! 
	</p>
	<p>
		Если же Вы хотите поработать с дизайнером и познакомиться лично с багетным мастером, мы приглашаем 
		Вас посетить наши салоны! Подробнее адреса и контакты Вы можете посмотреть <a href="/contacts.php">здесь</a>.
	</p>

	<h5>Сколько стоит купить рамку?</h5>
	<p>
		В салонах Багетной мастерской №1 можно не только заказать индивидуальное оформление, 
		но и приобрести готовую рамку! Стоимость готовых рам начинается от 250 рублей, в 
		наличии самые разные форматы и дизайны. Если Вы ищете определенный формат, оставьте 
		заявку на обратную связь и менеджер свяжется с Вами!
	</p>

	<h5>Подчеркните уникальность Вашего изображения</h5>
	<p>
		Багет для картины – это не только про сохранность. Багетная рама в современном обрамлении является неким «мостиком» между сюжетом изображения и окружающим пространством. 
		Доверьте работу профессионалам: наша команда с большой ответственностью подходит к подбору дизайна и изготовлению рам! 
		Еще не заказывали у нас? 
		Сообщите промокод: newbaget менеджеру или используйте его в <a href="/baget_online">конструкторе багета</a>  для получения скидки 10% на первый заказ!
	</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>