<?php
$keyw = "оформление икон в багет";
$titl = "Профессиональное оформление икон в багет из любого материала";
$desc = "Качественно и недорого выполняем оформление икон в багет из алюминия, пластика, цельного дерева. Сделаем раму любого размера, цвета и фактуры. Подскажем, какое обрамление больше подойдёт для вашей иконы.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » <a href="/bagetnye_raboty/oformlenie_v_baget/">Оформление в багет</a> » Оформление икон в багет</div>
<h1>Недорогое оформление икон в багет.</h1>
<div id="main">
	<p>Ищете надёжную и проверенную фирму, которая качественно осуществляет оформление икон в багет? Не знаете, какая рама будет лучше сочетаться со святым ликом? Желаете поменять обрамление купленной иконы?</p>
	<p>Компания «Багетная мастерская» предлагает профессиональное оформление икон в багет. В работе используем современное оборудование последнего поколения, новейшие технологии и методики, качественный материал лучших производителей. Осуществляем оформление икон в багет:</p>
	<ul>
		<li>алюминиевый;</li>
		<li>пластиковый;</li>
		<li>деревянный.</li>
	</ul>
	<? include "picture.php" ?>
	<p>Наши мастера подберут оптимальный вариант. Им отлично известно, какой материал, текстура и фактура больше подходят для написанных ликов, а также для тех, что вышиты нитью или бисером. Чаще всего предлагаем цельное дерево или пластик. Однако в каждом случае есть свои тонкости и нюансы, не зная которых, можно допустить серьёзную ошибку. В любом случае, стекло не должно касаться изображения. Обрамить икону нужно так, чтобы никакая часть «рисунка» не была закрыта багетом. Канву нужно полностью скрыть. Если речь идёт о вышивке из бисера, под раму не должен попасть ни один её ряд.</p>
	<p>Любая икона будет более выразительной, если вы закажете оформление икон в багет. Чаще всего используется комбинирование тонких и широких планок, чтобы сделать раму углублённой. В таком случае изображение не касается стекла. Если там есть крестик, он также висит свободно. Можно применить паспарту любой формы.</p>
	<p>У нас прозрачная ценовая политика. Каждый клиент точно знает, сколько и за что платит. Вы даже можете самостоятельно выполнить расчёт, если введёте желаемые параметры рамы в наш онлайн-конструктор багета. Он в автоматическом режиме выдаст итоговую цифру, которая и будет стоимостью проекта в каждой конкретной ситуации. Вы сможете убедиться и в том, что у нас самые низкие цены.</p>
	<p>Наша компания «Багетная мастерская» со всей ответственностью заявляет: если вы поручите нам оформление икон в багет, результат вас будет радовать много лет. Мы сделаем всё на самом высоком уровне. Ждём ваших заявок!</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>