<?php

$keyw = "багетная мастерская, багетная мастерская в Москве, доставка картин";
$titl = "Оплата услуг Багетной мастерской №1";
$desc = "Здесь можно внести предоплату за работу, или оплатить её полностью";

include "header.php";
?>
<style>
    .custom-margin {
        margin-right: 25px;
        padding: 10px;
    }
</style>
<div class="custom-margin">
    <div id="crops"><a href="/">Главная</a> » ОПЛАТА И ДОСТАВКА</div>
    <h1>ОПЛАТА И ДОСТАВКА</h1>

    <div class='container'>

        <div class='row text-center'>
            <br>
            <h4>ОПЛАТА УСЛУГ БАГЕТНОЙ МАСТЕРСКОЙ №1</h4>
        </div>
        <div class="row text-center">
            <!--div class='col-12 justify-content-center'>
                <div class="col-md-8 mx-auto" style="width:300px;    margin: 0 auto;">
                    <br>
                    <br>

                    <iframe src="https://yoomoney.ru/quickpay/fundraise/button?billNumber=ltQW9QHsviI.230315&" width="330" height="50" frameborder="0" allowtransparency="true" scrolling="no"></iframe>
                    <br>


                </div>
            </div-->

            <div>
                <hr>
                <h5>Перевод по номеру карты: <br><b>2204 4502 4204 6818</b></h5>
                <hr>
            </div>

            <div class='col-12'>
                <img src="/img/photo_2023-05-05_10-53-13.jpg" alt="">
            </div>
        </div>

        <p>
            <b>Здесь можно внести предоплату за работу, или оплатить ее полностью! </b><br>
            Пожалуйста, согласуйте с Вашим менеджером детали заказа перед внесением предоплаты 50% или
            полной оплаты работ багетной мастерской. Выше Вы можете выбрать удобный способ оплаты: перевод
            на ЮMoney или перевод по QR-коду. Если Ваша вносимая сумма превышает 15000 рублей,
            мы рекомендуем воспользоваться QR-кодом.
        </p>
        <p>
            Очно в Багетной мастерской №1 Вы можете внести средства за заказ наличными или картой!
        </p>
    </div>

    <div class='container'>

        <div class='row text-center'>
            <br>
            <h4>ДОСТАВКА ЗАКАЗОВ БАГЕТНОЙ МАСТЕРСКОЙ №1 </h4>
        </div>

        <p>
            Доставку осуществляет багетная мастерская в Москве и Московской
            области своим крупногабаритным автомобилем! Максимальный формат –
            2500*1500 мм. Форматы картин, превышающие указанные габариты,
            перевозятся сторонними организациями. Отправление Ваших заказов в
            другие города также возможно удобным для Вас сервисом доставки!
        </p>
        <p>
            Стоимость доставки картин рассчитывается индивидуально от 600 рублей
            по Москве и совершается на следующий рабочий день после дня готовности Вашего заказа.
        </p>
    </div>


</div>


<? include "b1.php"; ?>