<?php
$keyw = "Ордена и медали, награды и ордена, оформить награды";
$titl = "Где заказать панно для наград и орденов?";
$desc = "Оформление ценных вещей с профессиональной командой Багетной мастерской №1 ";

include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » <a href="/ordena_i_medali.php ">Где заказать панно для наград и орденов?</a></div>
<h1>Где заказать панно для наград и орденов</h1>
<div id="main">
    <p>
        Памятные вещи заслуживают достойного оформления!
        Команда Багетной мастерской №1 предлагает Вам создать
        декоративное панно для <b>орденов и медалей</b> важных Вам людей!
    </p>

    <hr>
    <h5>Как оформляют награды в рамку в Багетной мастерской № 1?</h5>
    <hr>

    <p>
        <b>Оформить награды</b> не так просто, как может показаться сначала.
        Для создания панно в первую очередь согласовывается выкладка объектов:
        в каком порядке должны располагаться <b>награды и ордена</b>, будут ли они объединяться в кант,
        необходимы ли фотографии? Все детали Вы сможете оговорить не только с дизайнером,
        но и с багетным мастером лично! Подобные объекты строго оформляются способом 3D:
        стекло не будет касаться медалей внутри.
    </p>

    <hr>
    <h5>Почему следует обращаться к нам? </h5>
    <hr>

    <p>
        Команда Багетной мастерской №1 имеет очень большой опыт работы в оформлении <b>орденов и медалей</b> !
        В сроки от 3 до 5 дней Вы получите безупречно выполненную работу с гарантией 1 год на нашу продукцию.
        Более того, широкий выбор материалов позволяет нам создавать индивидуальное и уместное оформление,
        ориентируясь на Ваши предпочтения! Хотите увидеть некоторые примеры наших работ? Переходите в
        <a href="https://bagetnaya-masterskaya.com/%D1%81atalog-of-finished-works.php">каталог готовых работ</a> : здесь Вы можете ознакомиться с выполненными заказами по оформлению наград, ценных купюр
        и многого другого!
    </p>

</div>

<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

    <?
    include "b3.php";

    ?>