<?php
$keywords = "Ордена и медали, награды и ордена, оформить награды";
$title = "Где заказать панно для наград и орденов?";
$description = "Оформление ценных вещей с профессиональной командой Багетной мастерской №1 ";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
    <h1>Где заказать панно для наград и орденов</h1>
    <hr>
    <div id="main">
        <p>
            Памятные вещи заслуживают достойного оформления!
            Команда Багетной мастерской №1 предлагает Вам создать
            декоративное панно для <b>орденов и медалей</b> важных Вам людей!
        </p>

        <hr>
        <h5>Как оформляют награды в рамку в Багетной мастерской № 1?</h5>
        <hr>

        <p>
            <b>Оформить награды</b> не так просто, как может показаться сначала.
            Для создания панно в первую очередь согласовывается выкладка объектов:
            в каком порядке должны располагаться <b>награды и ордена</b>, будут ли они объединяться в кант,
            необходимы ли фотографии? Все детали Вы сможете оговорить не только с дизайнером,
            но и с багетным мастером лично! Подобные объекты строго оформляются способом 3D:
            стекло не будет касаться медалей внутри.
        </p>

        <hr>
        <h5>Почему следует обращаться к нам? </h5>
        <hr>

        <p>
            Команда Багетной мастерской №1 имеет очень большой опыт работы в оформлении <b>орденов и медалей</b> !
            В сроки от 3 до 5 дней Вы получите безупречно выполненную работу с гарантией 1 год на нашу продукцию.
            Более того, широкий выбор материалов позволяет нам создавать индивидуальное и уместное оформление,
            ориентируясь на Ваши предпочтения! Хотите увидеть некоторые примеры наших работ? Переходите в
            <a href="https://bagetnaya-masterskaya.com/%D1%81atalog-of-finished-works.php">каталог готовых работ</a> :
            здесь Вы можете ознакомиться с выполненными заказами по оформлению наград, ценных купюр
            и многого другого!
        </p>

    </div>
    </div>

<?
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>