<?
$keyw = "Команда нашей багетной мастерской";
$titl = "Команда нашей багетной мастерской";
$desc = "Команда нашей багетной мастерской";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » Команда нашей багетной мастерской</div>
    <h1>Команда нашей багетной мастерской</h1>
    <div id="main2">
        <img src="/img/ourteam1a.jpg" class="i10">
        <hr>
        <img src="/img/ourteam2.jpg" align="left">
        <h2>Иван</h2>
        <p>Багетный мастер<br>
            Опыт работы 4 года<br>
            Проходил обучение по специальности «Мастер - багетчик» <br>
            Курсы повышения квалификации:</p>
        <ul>
            <li>Курс дизайнера-оформителя багетной мастерской</li>
            <li>Расширенный практический курс Стивена Финнея (Германия) по профессиональному оформлению картин.</li>
        </ul>
        <p>Особенно хорошо выполняет работы по оформлению алмазных мозаик, алмазных вышивок и работы по натяжке
            вышивок.</p>
        <hr>
        <img src="/img/ourteam3.jpg" align="left">
        <h2>Сергей</h2>
        <p>Старший багетный мастер<br>
            Опыт работы 7 лет<br>
            Проходил обучение по специальности «Багетный мастер»<br>
            Курсы повышения квалификации:</p>
        <ul>
            <li>Курс дизайнера-оформителя багетной мастерской</li>
            <li>Специализированный курс «Объектное оформление и оформление вышивок»</li>
            <li>Расширенный практический курс Стивена Финнея (Германия) по профессиональному оформлению картин.</li>
        </ul>
        <p>Мастер–универсал. Специализируется на выполнении работ по оформлению старинных икон, икон вышитых бисером,
            объектном оформлении и оформлении с использованием нескольких багетов в одной работе.</p>
        <hr>
        <img src="/img/ourteam4.jpg" align="left">
        <h2>Тимофей</h2>
        <p>Багетный мастер
            Опыт работы 5 лет<br>
            Проходил обучение по специальности «Мастер - багетчик»<br>
            Курсы повышения квалификации:</p>
        <ul>
            <li>Расширенный практический курс Стивена Финнея (Германия) по профессиональному оформлению картин.</li>
        </ul>
        <p>Особенно хорошо выполняет работы по объектному оформлению, оформлению живописи, работы с многооконными
            паспарту и работы с применением канта.</p>
        <hr>
        <img src="/img/ourteam5.jpg" align="left">
        <h2>Ольга Геннадьевна</h2>
        <p>Руководитель багетной мастерской</p>
        <ul>
            <li>занимается организацией выставок и благотворительностью</li>
            <li>ведёт работу с юридическими лицами и корпоративными клиентами</li>
            <li>консультирует и помогает с выбором багетных рам и паспарту</li>
            <li>отвечает за своевременность и качество выполняемых работ</li>
        </ul>
    </div>

<? include "b1.php" ?>