<?php
$keyw = "пенокартон печать, печать на пенокартоне, печать на пенокартоне в Москве";
$titl = "Заказать печать на пенокартоне в Москве";
$desc = "Багетная мастерская в Москве предлагает полноцветную печать изображений на пенокартоне.";
$gallery = "na_penokarton";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » печать и накатка на пенокартон</div>
<h1>Печать и накатка на пенокартон </h1>
<div id="main">
	<? include "gallery.php" ?>
	<p>Наша багетная мастерская предлагает печать на бумаге и пенокартоне. Пенокартон – один из самых востребованных листовых материалов в рекламной индустрии и интерьерном дизайне. Сырьем для изготовления продукции служит вспененный полиуретан, который с обеих сторон покрывают плотным влагостойким картоном.</p>
	<p>На сегодняшний день выпускают пенокартон толщиной 0.5 и 1 см. Благодаря своим физико-механическим свойствам пенокартон прекрасно поддается обработке, хорошо держит первоначальную форму. Это исключает деформацию конструкции и ухудшение ее декоративных свойств.</p>
	<p>Вышеперечисленные качества материала обусловили высокую популярность печати на пенокартоне в Москве. Структура листа является идеально гладкой и ровной, что облегчает нанесение рисунка и обеспечивает эстетичный вид готового изделия. Немаловажное значение имеет и легкий вес материала, благодаря которому даже крупногабаритная конструкция не представляет сложности в перемещении и монтаже. Чтобы закрепить изделие на вертикальной поверхности, достаточно двустороннего скотча! При изготовлении постеров и фотообоев в комплект входит специальный подвес для крепления.</p>
	<? $cs = 4;
	include "calc.php" ?>


	<h2>Выполнение работы</h2>
	<p>Печать на пенокартоне производится двумя способами. В некоторых случаях используют метод прямого нанесения изображения на поверхность листового материала, используя широкоформатный принтер и специальные чернила. После этого рисунок подвергают УФ-облучению с целью закрепления пигмента. Этот процесс называют полимеризацией, которая является основным секретом прочности и стойкости чернил к истиранию.</p>
	<p>Также может использоваться технология печати на холсте, фотобумаге или пленке с клеевым составом, после чего готовую картину переносят на пенокартон. В данном случае изображение получается текстурированным, сохраняя первоначальную фактуру подложки.</p>

	<h2>Применение</h2>
	<p>Полноцветная печать на пенокартоне идеально подходит для изготовления интерьерной рекламы. Постеры из пенокартона привлекают своей выразительностью и реалистичностью. Такие рекламно-информационные материалы уместны повсюду. Их выбирают для оформления офисных пространств и жилых помещений. Конструкция не занимает место на полу легко вписывается в любую обстановку.</p>

</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<?
	include "b2.php";

	?>