<?php
$keyw = "Печать фотографий, купить репродукцию, постер в рамке";
$titl = "Где купить репродукцию или постер в рамке?";
$desc = "Профессиональная печать фотографий и оформление в стильные рамы в Багетной мастерской №1";
$gallery = "na_penokarton";

include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » ПЕЧАТЬ ФОТОГРАФИЙ, ПОСТЕРОВ И РЕПРОДУКЦИЙ</div>

<div id="main">

    <h1>ПЕЧАТЬ ФОТОГРАФИЙ, ПОСТЕРОВ И РЕПРОДУКЦИЙ</h1>

    <hr>
    <h5>Что такое – накатка на пенокартон? Давайте разбираться!</h5>
    <hr>

    <img src="/img/IMG_2029.PNG" align="right">

    <p>
        Картина в интерьере освежает пространство, делает его уникальным и
        отражает характер своего обладателя. Но оригинальные картины художников,
        а также качественные реплики красками зачастую очень дорогие!
        Здесь приходит на помощь интерьерная печать картин и репродукций на бумаге или холсте!
    </p>

    <p>
        В «Багетной мастерской №1» Вы можете заказать постер в рамке или
        просто печать фотографий Вашей семьи, путешествий, важных сердцу событий!
    </p>

    <p>
        Если же Вы хотите украсить пространство картинами великих художников,
        Вы можете купить репродукцию на холсте или бумаге в нашей мастерской!
        Широкоформатная печать часто позволяет нам воссоздать оригинальные форматы произведения искусства.
    </p>

    <hr>
    <h5>КАК ЗАКАЗАТЬ ПЕЧАТЬ КАРТИНЫ:</h5>
    <hr>

    <img src="/img/IMG_2023.PNG" align="left">
    <p>Необходим постер в рамке? Рассказываем, как оформить такой заказ: </p>

    <h5>1. Определите изображение. </h5>
    <p>
        Это может быть Ваше изображение, или Вы знаете название картины, которую хотите получить в распечатанном виде
    </p>

    <h5>2. Передайте изображение нашему менеджеру </h5>
    <p>
        Вы можете отправить фотографию на почту (здесь контакты) или отправить название картины художника в мессенджеры
    </p>

    <h5>3. Определитесь с оформлением</h5>
    <p>
        Нужно ли натянуть холст на подрамник? Постер должен быть в
        современном или классическом стиле? Все нюансы Вы можете оговорить
        с нашим дизайнером и запросить визуализацию будущего оформления!
    </p>

    <h5>4. Сообщите, из какого салона будете забирать готовую работу!</h5>
    <p>
        Салоны Багетной мастерской №1 находятся по 2 адресам на ст.м. Арбатская и ст.м. Новокузнецкая!
    </p>


    <? $cs = 4;
    include "calc.php" ?>

</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
    <?
    include "b2.php";

    ?>