<?php
$keyw = "печать картин на холсте";
$titl = "Заказать печать картин на холсте в Москве";
$desc = "Багетная мастерская в Москве предлагает печать картин на холсте. Поможем подобрать паспарту и раму под любую репродукцию. ";
$gallery = "pechat_na_holste";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/pechat_na_holste/">Печать на холсте</a> » Печать картин на холсте</div>
<h1>Печать картин на холсте с оформлением в раму</h1>
<div id="main">
    <? include "gallery.php" ?>

    <p>Багетная мастерская производит печать картин на холсте на заказ в Москве. Благодаря современной технологии каждый желающий сможет стать обладателем эксклюзивного сувенира, который можно преподнести в подарок или использовать для украшения интерьера. Любое изображение из вашей фотогалереи или каталога можно превратить в полноценное произведение изобразительного искусства. Готовая работа выглядит, как настоящее полотно мастера живописи.</p>
    <p>Печать картин на холсте при минимальных вложениях позволяет получить качественную репродукцию любого произведения изобразительного искусства. Любоваться шедеврами можно не только в музеях и на выставках, но и у себя дома!</p>
    <p>Современные технологии печати сохраняют четкость линий и цветовые нюансы исходного изображения. Его переносят на настоящий холст, который натянут на деревянный подрамник. Специалист багетной мастерской поможет с выбором паспарту и рамы. Эти элементы обеспечивают реалистичный вид готового изделия, которое смотрится так же респектабельно, как и нарисованная красками картина.
        Габаритные размеры готового полотна зависят от ваших от ваших пожеланий и особенностей интерьера. У нас можно заказать печать картин на холсте любого размера. Создайте композицию из нескольких небольших изображений А4, объединенной единой тематикой, или закажите печать А0, чтобы получить роскошную крупногабаритную картину, которая станет ярким акцентом в любой обстановке. </p>
    <h2>Выполнение работы</h2>
    </h2>Печать картин на холсте выполняется с применением специального оборудования, позволяющего создавать четкие и реалистичные изображения небольшого и крупного формата. Рисунок наносят на устойчивую к повреждениям текстильную основу, состоящую из хлопка и полиэстера. Использование специальных УФ-чернил обеспечивает устойчивость изделия к выгоранию и влажной среде.
    Материалы не содержат токсичных и опасных для здоровья добавок. Напечатанные на принтере картины подходят для украшения любого помещения, в том числе детской комнаты или кухни. При выполнении уборки поверхность можно протереть влажной тканью для удаления пыли и загрязнения.</p>


</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

    <?
    include "b2.php";

    ?>