<?php
$keyw = "печать икон на холсте, иконы на холсте, печать икон";
$titl = "Печать икон на холсте";
$desc = "Профессиональная печать икон на холсте. Внушительный каталог иконописных работ неизвестных художников. ";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/pechat_na_holste">Печать на холсте</a> » Печать икон на холсте</div>
<h1>Печать икон на холсте</h1>
<div id="main">
	<? include "gallery.php" ?>
	<p>Занимаетесь оформлением иконостаса? Хотите повесить икону большого формата в комнате своего ребёнка? Желаете подарить именную икону крестнику или другому дорогому человеку или выбираете иконы для венчания?</p>
	<p>Компания «Багетная Мастерская №1» качественно и в сжатые сроки осуществляет печать икон на холсте по низким ценам. Используем натуральное полотно, безвредные краски, которые не имеют запаха. Работы получаются удивительно красивые. Цвета не блёкнут от ультрафиолета, не стираются при механическом воздействии. Чтобы первозданный вид святых ликов радовал обладателей иконы множество десятилетий, можем покрыть полотно декоративным лаком. Лак будет защищать изображение от пыли и влаги.</p>
	<? include "calc.php" ?>
	<p>Нами предлагаются иконы на холсте любых необходимых размеров. Холст натягивается на жёсткий подрамник из сухой сосны. Если интересует печать икон большого формата, тогда подрамник дополнительно укрепляется крестовиной. И, конечно, для придания завершённости и индивидуальности работе просто необходима изысканная рама. В нашем каталоге можно найти иллюстрации и подробное описание нашего товара — деревянных багетных рамок.</p>
	<p>Вы можете выбрать багет любой цветовой гаммы, со специальными эффектами, разной толщины и конфигурации. Можно комбинировать несколько планок, применить в обрамлении стекло. Сделаем всё так, как вы пожелаете. Берёмся даже за самые сложные и эксклюзивные проекты.</p>
	<p>Наша компания выполняет печать икон на самом высоком уровне. Если вы не сможете самостоятельно сориентироваться в широком ассортименте багетных рам, опытные мастера помогут подобрать для вашей иконы наиболее оптимальное и поистине шикарное обрамление. Им отлично знакомы правила сочетания цветов и материалов. Вы останетесь довольны результатом. Ваша икона будет готова точно в оговорённый срок. С нетерпением ждём ваших заявок.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<?
	include "b2.php";

	?>