<?php
$keyw = "печать репродукций, печать репродукций на холсте, репродукция на холсте";
$titl = "Заказать печать репродукций на холсте в Москве";
$desc = "Багетная мастерская в Москве предлагает печать репродукций на холсте. Подберем раму под любую картину.";
$gallery = "pechat_na_holste";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/pechat_na_holste">Печать на холсте</a> » Печать репродукций на
        холсте
    </div>
    <h1>Репродукции на холсте с оправой в багет</h1>
    <div id="main">
        <? include "gallery.php" ?>
        <p>В мире есть множество произведений живописи, которые вызывают восхищение и неподдельный интерес миллионов
            людей. К сожалению, такие шедевры существуют в единственном экземпляре и хранятся в знаменитых музеях,
            картинных галереях, частных коллекциях. Печать репродукций - современный и доступный способ приобщиться к
            высокому искусству. Вы можете украсить свою квартиру или офис полотном великого мастера живописи и ежедневно
            любоваться любимой композицией. </p>
        <? include "calc.php" ?>


        <p>Выполняется печать репродукций на холсте, после чего картину оформляют в багетную раму. Данная технология
            совершенна во всех отношениях. Холстография с фотографической точностью передает цветовые нюансы и
            настроение композиции. В отличие от копии, срисованной с оригинала другим художником, рисунок на холсте
            полностью повторяет стиль автора и особенности его работы с кистью.</p>
        <p>При заказе репродукции на холсте можно выбрать тот размер полотна, который вам необходим. Даже если оригинал
            представляет собой монументальную композицию, это нисколько не помешает украсить помещение ее уменьшенной в
            несколько раз копией. Это же касается выбора багета. Помимо тяжеловесных деревянных рам, существуют более
            легкие багеты из пенополиуретана, алюминия. Благодаря им картину можно адаптировать к современному
            интерьеру.</p>
        <h2>Какие картины чаще всего заказывают?</h2>
        <p>Печать репродукций на холсте позволяет создать реалистичную копию любого произведения живописи. Как
            показывает практика, наиболее популярными у заказчиков являются работы признанных мастеров прошлых столетий.
            В первую десятку вошли И. Айвазовский, И. Шишкин, К. Брюллов, Винсент Ван Гог, В. Васнецов, Густав Климт,
            Леонардо да Винчи, Клод Моне, Пьер Ренуар, Сальвадор Дали, Поль Гоген, Рафаэль и другие. Эти авторы жили в
            разные эпохи, и до нас дошли далеко не все произведения этих мастеров. Дошедшие до наших дней оригинальные
            картины стоят миллионы долларов и являются частью мирового культурного наследия.</p>
        <p>Репродукции на холсте, созданные на основе полотен всемирно известных живописцев, делают высокое искусство
            более доступным. Безусловно, вы получаете всего лишь копию работы мастера, но это будет абсолютно точная
            копия в отличие от написанной с руки.</p>


    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/katalog_reprodukciy/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>

<?
include "b2.php";

?>