<?php
$keyw = "печать на холсте с имитацией, печать на холсте с имитацией живописи";
$titl = "Печать на холсте с имитацией живописи";
$desc = "Печать на холсте с имитацией живописи. Обрисовка принтов гелем или маслом. Профессиональный художник-имитатор.";
$gallery = "pechat_na_holste";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/pechat_na_holste">Печать на холсте</a> » Печать на холсте с имитацией живописи </div>
<h1>Печать на холсте с имитацией живописи</h1>
<div id="main">
	<? include "gallery.php" ?>
	<p>Хотите украсить интерьер гостиной, спальни или кухни? Наша Багетная Мастерская №1 готова помочь и выполнить печать на холсте с имитацией живописи. В работе применяется передовое оборудование отечественных и зарубежных торговых марок, качественные и безвредные красочные материалы, натуральное льняное полотно. Все мелкие детали чётко передаются с оригинала на холст. Получаются яркие незабываемые шедевры. Краски не выцветают от солнца, не стираются, свой начальный вид имеют несколько десятилетий. Если вас заинтересовала печать на холсте с имитацией, в качестве рисунка вы можете выбрать:</p>
	<ul>
		<li>цветную или чёрно-белую фотографию;</li>
		<li>репродукцию известной картины (у нас есть множество копий работ известных художников);</li>
		<li>изображение персонажей из детских сказок или современных мультфильмов;</li>
		<li>пейзажи, натюрморты и многое другое.</li>
	</ul>
	<? include "calc.php" ?>
	<p>Мы осуществляем печать на холсте с дальнейшей натяжкой полотна на жёсткий подрамник из сухой сосны. Вы не ошибётесь, если закажете отрисовку изображения гелем или маслом нашему художнику. Он не только выполнит имитацию живописи, но и подскажет, какая рама наилучшим образом подойдёт для выбранного вами изображения. В нашем каталоге представлен широкий ассортимент изысканного обрамления, в которое можно оформить ваш рисунок. Это может быть цельное дерево, алюминий или пластик. Если будете помещать работу в раму, всегда можно посчитать примерную стоимость услуг, используя онлайн-калькулятор.</p>
	<p>В любом случае, доверив нам печать на холсте с имитацией живописи, вы получите стильное изделие с сильным эстетическим эффектом, которое будет радовать своего обладателя долгие годы, постоянно напоминать о радостном событии и памятных моментах жизни.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<?
	include "b2.php";

	?>