<?php
$keyw = "оформление картины в рамку, подбор рамки для картины, рамка под картину";
$titl = "Если вам нужна красивая рамка под картину, обратитесь к нам";
$desc = "В нашей мастерской осуществляется подбор рамки для картины, и вы сможете в полной мере убедиться в том, что это высокое искусство, которым владеет далеко не каждый художник. Мы подберем идеальную рамку!";
$gallery = "ramki_dlya_kartin";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/ramki_dlya_kartin/">Рамки для картин</a> » Подбор рамки для
        картины
    </div>
    <h1>Подбор рамки для картины</h1>
    <div id="main">
        <p>Компания «Багетная мастерская» предлагает вашему вниманию подбор багетов и оформление картины в рамку. Мы
            специализируемся на создании законченных, действительно мастерски созданных и гармоничных произведений
            искусства, состоящих из непосредственно изображения и его обрамления, которое имеет ничуть не меньшее
            значение. Представьте себе, рамка под картину выбрана пластиковая, в футуристическом стиле, а сам холст — в
            средневековом духе. Будет ли смотреться такое сочетание красиво? Конечно, нет. И наоборот, оформление
            картины в рамку из позолоченного дерева, с витиеватым орнаментом не будет актуальным, если изображение
            абстрактное, современное. И это далеко не все примеры. На самом деле подбор рамки для картины – это большое
            искусство, которым компания «Багетная мастерская» владеет в полной мере.</p>
        <? include "gallery.php" ?>
        <h2>Как подбирается рамка под картину</h2>
        <p>Мы учитываем множество моментов при выборе:</p>
        <ul>
            <li>базовые цвета картины;</li>
            <li>стиль изображения;</li>
            <li>тип мазков;</li>
            <li>характер эпохи;</li>
            <li>интерьерные особенности помещения, где будет висеть картина;</li>
            <li>преобладающие формы и линии, под которые следует выбрать орнамент рамки;</li>
            <li>материалы, которые будут гармонично смотреться с изображением.</li>
        </ul>
        <p>Как видите, подбор рамки для картины – это профессиональная работа, за которую берутся только мастера,
            имеющие художественное образование и тонкий вкус, ведь даже небольшая ошибка в параметрах может грозить тем,
            что роскошный холст на фоне слишком активной рамки потеряет свою прелесть или, наоборот, картина будет
            слишком сильно выделяться на фоне несоответствующей, слишком дешёвой рамки. Сочетание должно быть продуманно
            оптимальным, чётким, в какой-то мере даже математически выверенным. И мы готовы сделать его таковым,
            используя весь свой опыт, накопленный годами, и все знания о багетном искусстве, собранные за столетия
            существования этого мастерства. Позвоните нам и получите подробную консультацию специалиста о тонкостях
            подбора оптимальной рамки или сделайте заявку на подбор рамки под картину прямо сейчас!</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
<?
include "b3.php";

?>