<?php
$keyw = "полиптих, полиптих картины, полиптих купить, полиптих на холсте";
$titl = "Полиптих картины на холсте. Купить из наличия или сделать на заказ.";
$desc = "В нашей багетной мастерской всегда можно купить полиптих картины на холсте. Большой выбор изображений в каталоге готовых работ.";
$gallery = "modulnye_kartiny";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Купить полиптих
        картины
    </div>
    <h1>Полиптих картины в Багетной мастерской №1</h1>
    <div id="main">
        <p>Элитой сегментированных картин является полиптих. Количество фрагментов в нем обычно больше четырех. Картины
            этого типа неизбежно привлекают внимание. Ведь они имеют несколько фокусных точек. Человек невольно блуждает
            по ним взглядом, пытаясь снова и снова понять общий смысл произведения. Мы предлагаем купить полиптих на
            холсте для гостиной или холла. Такое полотно привносит в дизайн интерьера явный динамизм. Особенно если оно
            выполнено по типу ассиметричного сегментирования. Вообще пространственной ориентации полотна нужно уделить
            самое пристальное внимание. Например, полиптих картины с вертикальной ориентацией зрительно приподнимают
            потолок. Легкая пустота между модулями обеспечит эффект «бесконечности» высоты. Полотна с горизонтальным
            сегментированием, наоборот, расширяют комнату. Особенно если скомбинированы узкие и длинные фрагменты.
            Заказать полиптих можно на нашем сайте.</p>
        <h2>Изготовление полиптих картин на заказ</h2>
        <p>Полиптих – так, называют картины, состоящие из пяти и более полотен. Этот вариант подойдет для тех, кто хочет
            расположить картину в просторном помещении, где есть много места. Что касается размеров и их параметров, то
            здесь нет никаких рамок, полный полет вашей фантазии.</p>
        <? include "gallery.php" ?>
        <p>Купленные у нас картины - полиптихи можно размещать на стене разными способами. Например, на уровне взгляда,
            выше или ниже этой линии. Но какой бы способ не был выбран, важно соблюсти общее правило. Картины с
            глянцевой поверхностью непременно располагаются против света. Если это невозможно, то следует создать
            продуманную подсветку. Обращайтесь в Багетную мастерскую №1, чтобы купить полиптих для себя или в
            подарок.</p>
        <p>Подводя итог, можно сказать, что модульные картины подойдут под абсолютно любой стиль интерьера и станут
            отличным его дополнением. А в чисто классическом интерьере очень впечатляюще будут выглядеть произведения на
            настоящих холстах.</p>
        <p>Багетная мастерская №1 с радостью поможет вам подобрать модульную картину, которая будет соответствовать всем
            качествам и параметрам, и при этом иметь приемлемую цену- недорого.
        </p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
        <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
        <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
        <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

<?
include "b3.php";

?>