<?php
$keywords = "Обрамление, художественная выставка, рамка для картины";
$title = "Оформление художественных выставок и экспозиций с Багетной мастерской №1";
$description = "Необходимо срочное обрамление картин для выставки? Быстро и качественно соберем и доставим рамки для картин! Работаем с юр.лицами!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container ">

    <h1>Оформление художественных выставок и экспозиций с Багетной мастерской №1</h1>
        <hr>
    <div id="main">
        <img src="/img/article/IMG_2011.JPG" align="left" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
  		padding: 10px;
	" width="200px">
        <p>
            В поиске мастерской, где быстро и качественно создадут обрамление картин для Вашей экспозиции?
            Команда Багетной мастерской №1 готова помочь! А специальное ценовое предложение создаст для
            Вас комфортные условия в процессе подготовки
        </p>

        <p>
            Художественная выставка – это лучший способ для художников показать миру свои творения, познакомить
            людей с особенностями индивидуального восприятия реальности, поделиться внутренними переживаниями и
            другими эмоциями. Как никто другой, наша команда знает это! Для того, чтобы улучшить восприятие
            картин зрителем, следует правильно оформить будущие экспонаты. Так, например, для классической
            живописи стоит выбирать уместные резные багеты, а современные абстракции оформлять минималистично,
            либо совсем оставлять без багетной рамы.
        </p>

        <p>
            В Багетной мастерской №1 специалисты подскажут Вам, какой вариант наиболее подходящий в оформлении
            Ваших картин для экспозиции. А багетные мастера бережно и качественно обрамят картины, после чего
            мы доставим Вам готовые изделия на необходимый адрес!
        </p>

        <img src="/img/article/IMG_9733.JPG" align="right" style="
		object-fit: cover;
  		width: 230px;
  		height: 230px;
  		padding: 10px;
	" width="200px">
        <p>
            Широкий ассортимент багета, паспарту и декоративных элементов позволяет нам подобрать подходящее
            оформление в любом ценовом диапазоне! Если Вам необходим предварительный расчет стоимости работ и
            услуг, Вы можете оставить заявку на обратную связь! С Вами свяжется специалист, который сможет
            подготовить для Вас расчет стоимости рамок для картин с учетом специальных скидок для художников!
        </p>

        <hr>
        <h5>С уважением к Вам,</h5>
        <h5>С любовью к Искусству! </h5>
        <h5>Команда Багетной мастерской №1</h5>
    </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>