<?php
$keywords = "рамки для вышивки, оформление вышивки, купить рамку";
$title = "Где приобрести подходящую рамку для вышивки? ";
$description = "Профессиональное оформление вышивок командой Багетной мастерской №1! Подберем и создадим для Вас идеальную рамку!";
$gallery = "ramki_dlya_vyshivki";
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
    <h1>Багетные рамки для вышивки: элегантно, красиво, эффектно</h1>
        <hr>
    <div id="main">

        <p>
            Вышивки гладью или бисером –
            невероятно трудоемкая, требующая
            внимания работа. Поэтому и оформление
            следует подбирать с внимательностью к
            деталям, цветовой гамме и размерам работы.
            Команда Багетной мастерской №1 предлагает
            Вам воспользоваться услугами дизайнеров и
            мастеров для создания идеального оформления
            вышивки!
        </p>

        <h5>Багетная мастерская №1 предлагает большой выбор материалов:</h5>
        <ul>
            <li>Большой выбор багета из дерева, пластика и алюминия</li>
            <li>Широкая цветовая палитра паспарту, а также текстурированные: бархат, лен, бэвэл и другие варианты</li>
            <li>Декоративные канты (слипы) в пластиковом и деревянном вариантах</li>
            <li>Багетные стекла различного назначения: художественное, музейное, матовое, пластиковое.</li>
        </ul>

        <p>
            Срок изготовления индивидуального заказа в среднем
            составляет 2-4 дня, но если Вы не хотите ждать,
            Вы можете купить рамку для Вашей вышивки из наличия!
            В мастерских широкий выбор уже готовых рамочек со стеклом,
            задником и подвесом к стене.
        </p>

        <hr>
        <h5>Преимущества заказа рамок для вышивки в Багетной мастерской №1 </h5>
        <hr>

        <p>
            Перед посещением хотите рассчитать примерную
            стоимость будущего оформления? На нашем сайте
            Вы можете воспользоваться <a href="https://bagetnaya-masterskaya.com/baget_online">онлайн конструктором
                багета.</a> ,
            где Вы не только увидите конечную стоимость заказа,
            но также сможете подобрать подходящий вариант именно
            для Вашей работы! В нашем конструкторе широкий выбор
            рамок для вышивки и не только: гладкие, резные,
            совершенно разных форм, ширины и материала!
            Вы точно сможете найти подходящий вариант и
            купить рамку онлайн!
        </p>
    </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>