<?php
$keywords = "рамки для картины, изготовление рамки, рамка на заказ";
$title = "Изготовление рамки на заказ для Ваших картин в Багетной мастерской №1";
$description = "Уникальное оформление объектов искусства с командой Багетной мастерской №1: широкий ассортимент рамок для картин, профессиональная команда и индивидуальный подход!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
        <h1>РАМКИ ДЛЯ КАРТИН – КАКИЕ БЫВАЮТ</h1>
        <hr>
        <div id="main">
            <p>
                Если Вы в поиске идеальной рамы для Вашей картины, команда Багетной мастерской №1 готова помочь! Широкий
                ассортимент
                багета позволяет нам подобрать индивидуальное и стилистически правильное оформление объектов искусства. В
                наших салонах
                представлены образцы багета из дерева, пластика и алюминия. Подробнее о разнице материалов, применении,
                стилях Вы можете
                прочитать <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html">здесь</a>. Багетная мастерская №1 – это не
                только про рамки для картин! Со своей стороны мы даем гарантии на свою
                продукцию и полностью погружаемся в оформление Ваших работ!
            </p>

            <h5>РАМКИ НА ЗАКАЗ – РЕКОМЕНДАЦИИ СПЕЦИАЛИСТОВ</h5>
            <p>
                Если Вы планируете обрамить произведение искусства в багет, со своей стороны мы можем дать следующие
                рекомендации:
            </p>
            <ul>
                <img src="/img/article/photo_2023-06-13_16-47-17.jpg" align="left" width="150px">
                <li>Картина важнее всего! Сегодня можно найти самые разные багетные рамки, но следует помнить: рамка на
                    заказ должна дополнять изображение и фокусировать внимание зрителя именно на нем
                </li>
                <li>Не игнорируйте интерьер! Правильное багетное оформление должно подходит и к изображению, и к окружающему
                    его пространству.
                </li>
                <li>Обратитесь к специалисту. В наших салонах Вы можете получить <b>бесплатную консультацию</b> о том, как
                    лучше оформить картину и с какими подводными камнями можно столкнуться именно в Вашем случае!
                </li>
            </ul>

            <h5>ИЗГОТОВЛЕНИЕ РАМКИ – СТОИМОСТЬ, СРОКИ, СПОСОБ ОФОРМЛЕНИЯ ЗАКАЗА</h5>
            <p>Способы, как оформить заказ на оформление: </p>
            <ul>
                <img src="/img/article/photo_2023-06-19_21-00-31.jpg" align="right" width="150px">
                <li>Очно в салонах Багетной мастерской №1</li>
                <p>
                    Вы можете посетить наши салоны и вживую посмотреть на образцы рамок, стекол, паспарту, кантов.
                    В наших коллекциях можно найти как бюджетные варианты рам для серийного оформления, так и уникальные
                    импортные образцы. Адреса наших салонов Вы можете найти во вкладке <a href="/contacts.php">контакты</a>
                </p>
                <li>Online-заказ в Конструкторе багета</li>
                <p>
                    Неудобно выезжать с картинами? Или хочется заранее ознакомиться с ассортиментом? Вы можете
                    воспользоваться
                    нашим <a href="/baget_online">конструктором багета</a> и удаленно оформить заказ! Преимуществом нашего
                    конструктора является возможность
                    сразу увидеть конечную стоимость Вашего заказа.
                </p>
                <li>Оформление заказа в мессенджерах и социальных сетях</li>
                <p>
                    Наш дизайнер свяжется с Вами любым удобным способом! Вы можете отправить фотографии и параметры Ваших
                    картин, и
                    на основе этой информации наши специалисты подберут Вам подходящие варианты рамок, подготовят
                    визуализацию и
                    рассчитают стоимость заказа на изготовление рамки! Оставляйте заявку на обратную связь с пометкой
                    «свяжитесь
                    со мной в whatsapp».
                </p>
                <li>Выездной подбор багета</li>
                <p>
                    Индивидуальный подход именно к Вашей заявке! В рамках данной услуги дизайнер Багетной мастерской №1
                    приезжает на
                    территорию заказчика с образцами багета и паспарту. Расчет стоимости и сроков происходит на месте.
                    Подробнее об услуге читайте <a href="">здесь</a>.
                </p>
            </ul>

            <p>
                Срок изготовления заказа составляет в среднем 2-3 дня и зависит от множества факторов: загруженность
                мастерской,
                наличие материалов на складе, сложность Вашего заказа. Стоимость багета за метр или за готовое оформление Вы
                можете
                узнать у специалиста или в <a href="/baget_online">конструкторе багета</a>.
            </p>
        </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>