<?php
$keywords = "Для иконы, икона в рамке, обрамление";
$title = "Где заказать индивидуальное обрамление для иконы?";
$description = "Профессиональное обрамление для иконы в Багетной мастерской №1 одними из лучших мастеров в Москве!";

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
        <h1>Рамы и рамки для икон</h1>
        <hr>
        <div id="main">
            <h1>Изготовление рамок для икон</h1>

            <img src="/img/IMG_3742.JPG" align="left" width="150px">
            <p>
                Обрамление икон – кропотливый и сложный процесс! Корректно подобранная и
                изготовленная багетная рама для подобного изделия позволяет не только
                декоративно ее украсить, но и защитить от воздействия внешних воздействий.
                Профессиональное оформление в Багетной мастерской №1 – это гарантия получения
                качественного изделия для Вашей работы!
            </p>

            <h4>Как заказать рамку для иконы?</h4>

            <p>
                Лучше всего принести икону в мастерскую. Здесь непосредственно мастер сможет посмотреть
                ее и предложить различные варианты, какое обрамление будет именно для Вашей работы наилучшее.
                Кроме того, дизайнер сможет вживую показать различные варианты рам и паспарту и создать для
                Вас визуализацию будущего готового изделия. Широкий выбор из дерева и пластика позволяет
                нам создать оформление в любом дизайне и с любой ценовой политикой.
            </p>

            <img src="/img/IMG_2970.JPG" align="right" width="150px">
            <p>
                Если же Вам неудобно приезжать в салон, Вы можете написать нам на почту или WhatsApp.
                На странице «контакты» Вы можете узнать контактные данные наших багетных салонов! Здесь
                Вам детально расскажут, как можно оформить Вашу икону. Кроме того, Вам пришлют фотографии
                образцов и предварительный расчет стоимости.
            </p>

            <p>
                Вы также можете воспользоваться нашим конструктором багета
                для онлайн подбора багетной рамы для иконы и рассчитать конечную
                стоимость Вашего заказа!
            </p>

            <p>
                «Багетная мастерская №1» предлагает Вам создать роскошное оформление иконы в рамке из
                широкого ассортимента багетным рам, паспарту, багетных стекол. В каталоге выполненных
                работ Вы можете ознакомиться с различными вариантами багета для икон.
            </p>
        </div>
    </div>
<?

require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>