<?php
$keyw = "рамка под икону";
$titl = "Рамка под икону – где заказать, стоимость";
$desc = "Багетная мастерская №1 предлагает заказать рамку под икону. Оригинальное изделие по доступной цене.";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » <a href="/ramki_dlya_ikon/">Рамки для икон</a> » Рамка под икону</div>
<h1>Рамка под икону</h1>
<div id="main">
	<p>В соответствии с православными традициями верующие люди размещают иконы в красном углу дома или квартиры. Символ веры не должен соседствовать на стене с различными плакатами и календарями.</p>
	<p>Для сохранения иконы и сочетания образа с интерьером жилого помещения необходимо обрамление в раму. Оформление в рамку потребуется:</p>
	<? include "gallery.php" ?>

	<ul>
		<li>в случае, когда иконы, приобретенные в церковной лавке или полученные по наследству утратили оклад;</li>
		<li>когда иконы – результат труда мастерицы, вышиваются нитками или бисером.</li>
	</ul>
	<p>Заказать подходящую рамку под икону возможно в Багетной мастерской №1 г. Москвы. Высококвалифицированные специалисты мастерской выполнят работу качественно, в короткие сроки и с учетом всех пожеланий клиентов.</p>

	<h2>Особенности рамки под икону</h2>
	<p>Для правильного подбора рамки под икону необходимо определиться с:</p>
	<ul>
		<li>материалом рамки, как правило, их делают из дерева, но данный материал имеет немалый вес, высокую стоимость и реагирует на внешнее воздействие (температуру, влажность), реже используют гипс, а также качественный пластик. Последний идеально подходит для вышитых икон, так как является недорогим, легким и прочным материалом;</li>
		<li>цветом обрамления, он должен сочетаться и выделять изображение; </li>
		<li>размером рамы, который соответствует размеру иконы;</li>
		<li>толщиной обрамления;</li>
		<li>устройством рамы - можно выбрать одинарную или двойную;</li>
		<li>узором рамы, можно использовать сложный орнамент или тонкую резьбу. Оригинально смотрится узор, повторяющий изображение на иконе.</li>
	</ul>
	<p>
		Двойные рамы выглядят внушительно, подчеркивают значимость иконы и заслуженно пользуются популярностью у заказчиков. В багетной мастерской возможно заказать углубленную рамку по индивидуальным параметрам для иконы с нестандартными размерами.</p>

	<h2>Где приобрести</h2>

	<p>Закажите рамку под икону в Багетной мастерской №1.
		Команда профессиональных сотрудников гарантирует индивидуальный подход к каждому клиенту, поможет выбрать подходящие материалы для изделия, проинформирует о действующих скидках и акциях.</p>
	<p>Ознакомиться с ассортиментом услуг и фотографиями готовых работ можно на официальном сайте Багетной мастерской №1.</p>
	<p>Посетите одну из мастерских, расположенных у метро Арбатская и Новокузнецкая, и оформите заказ на выполнение рамки под икону. Также Багетная мастерская есть и в социальных сетях ВКонтакте и Instagram.</p>
	<p>Спешите сделать заказ в Багетной мастерской №1 и получите не только качественную багетную рамку, но и продлите жизнь иконе!</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>