<?php
$keyw = "купить рамку для вышитой иконы, рамки для вышитых икон";
$titl = "Изготовим качественные и недорогие рамки для вышитых икон";
$desc = "Компания «Багетная мастерская»: у нас всегда можно купить рамку для вышитой иконы из любого материала, нужных размеров. Профессионально изготавливаем рамки для вышитых икон по минимальным ценам и в сжатые сроки. ";
$gallery = "ramki_dlya_ikon";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/ramki_dlya_ikon/">Рамки для икон</a> » Рамки для вышитых икон</div>
<h1>Качественные рамки для вышитых икон</h1>
<div id="main">
	<p>Увлекаетесь рукоделием? Нравится вышивать святые лики? Желаете купить рамку для вышитой иконы?</p>
	<p>Компания «Багетная мастерская» к вашим услугам. Мы предлагаем простые и эксклюзивные рамки для вышитых икон. Вы можете выбрать изделия любого цвета, материала и размеров. Наши умельцы занимаются профессиональным обрамлением различных рукотворных шедевров уже много лет. Они отлично знают, как сочетаются различные цвета и материалы с вышитыми ликами. Поэтому всегда готовы ответить на интересующие вас вопросы, дать рекомендации, посодействовать в правильном выборе.</p>
	<? include "gallery.php" ?>
	<p>Выбирая рамки для вышитых икон, важно соблюдать некоторые принципы:</p>
	<ul>
		<li>во-первых, нужно купить рамку для вышитой иконы со стеклом, именно оно позволит сохранить первозданный вид произведению искусства на долгие годы;</li>
		<li>если икона вышита бисером, бусинки не должны попадать под раму, касаться стекла, не должно быть видно канвы, то есть размер багета требуется определить с высокой точностью;</li>
		<li>необходимо отдать предпочтение такому обрамлению, которое будет подходить по цвету и образует с ликом единую композицию. </li>
	</ul>
	<p>Чтобы люди смогли по достоинству оценить работу, осознать её реальную ценность, нужно приобрести изысканные рамки для вышитых икон. Только в том случае, если соответствующим образом оформить вышивку, получится придать завершённость произведению, подчеркнуть индивидуальность. Кроме того, широкий ассортимент багета позволит подобрать то изделие, которое не только дополнит вышитый лик, но и впишется в общий дизайн интерьера той комнаты, где будет размещено творение.</p>
	<p>Если вышивку обрамлять без паспарту, отлично будет смотреться широкий багет или составной. Материал определяется согласно вашему бюджету. Если купить рамку для вышитой иконы из дерева или пластика, вы не прогадаете. Если будет применяться паспарту, кант для него создаст дополнительный эстетичный эффект.</p>
	<p>Наша компания «Багетная мастерская» готова воплотить любую креативную идею. Всегда открыты для интересных предложений. Работу выполняем профессионально и в сжатые сроки. Цена на все услуги самая приемлемая на рынке. Убедитесь в этом сами.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";

	?>