<?php
$keyw = "Реквизиты";
$titl = "Реквизиты - Багетная мастерская №1";
$desc = "Реквизиты - Багетная мастерская №1";
include "header.php";
?>
<div id="crops"><a href="/">Главная</a> » Реквизиты</div>
<h1>Реквизиты</h1>
<div id="main">
	<br>
	<p><b>Наименование организации:</b><br>Общество с ограниченной ответственностью "КОПИМАСТЕР"</p>
	<p><b>Юридический адрес:</b><br>100016, Москва г, Рязанский пр-кт, дом № 10, строение 2, помещение 6</p>
	<p><b>Фактический адрес:</b><br>Москва, Калужская площадь, дом 1, корпус 1</p>
	<p><b>Генеральный директор:</b><br>Мищенко Алексей Сергеевич</p>
	<p><b>ИНН/КПП:</b><br>7721282097 / 772101001</p>
	<p><b>ОГРН:</b><br>1157746046600 от 23.01.2015</p>
	<p><b>Расчетный счет:</b><br>40702810700000029669</p>
	<p><b>Реквизиты банка:</b><br>
		ПАО "ПРОМСВЯЗЬБАНК" В Г.МОСКВА<br>
		к/с 30101810400000000555<br>
		БИК 044525555<br>
	</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
	<?
	include "b3.php";
	?>