<?php
$keyw = "искусство обрамления картин, обрамлеие живописи";
$titl = "С чего начинается искусство?";
$desc = "Статья о развитии искусства и итории происхождения картин и искусства обрамления";

include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » С чего ачинается искусситво</div>

<div id="main">
    <h1>С чего начинается искусство?</h1>
    <p>Вы когда-нибудь задумывались, с чего началось искусство? «С наскальной живописи, разумеется» - первый ответ, который наверняка придет Вам на ум. И это будет абсолютной правдой. Однако с течением времени искусство преобразовывалось, обретало определенные формы и направления стилей.</p>

    <p>Все началось с архитектуры. С обретением людьми веры в божественное начало, постройка храмов и других религиозных сооружений сопровождалось росписью сводов залов. Образы святых, описания событий посредством живописи – все эти изображения вписывались в арки, куполы, своды построек. Таким образом картины получались обрамленными.</p>
    <h2>Обрамление картин</h2>
    <p>Обрамление картин всегда занимало особенную позицию в искусстве. Изготовление рамы было трудоемким процессом: часто мастера живописи самостоятельно занимались резкой по дереву в поисках идеальных форм багета для своих картин. Багет, кстати, в переводе с французского означает планку или брусок, выполненный из дерева.</p>

    <p>Сегодня процесс обрамления картин значительно проще, чем во времена возрождения, ренессанса и других эпох. Мы развиваемся, а значит используем технологии, делающие жизнь проще. Человечество больше не запрягает лошадей – мы используем автомобили. Мастера больше не делают вручную вензеля на рамах – мы используем специальные станки.</p>

    <p>В багетных мастерских Вы можете найти широкий выбор образцов багета в совершенно разных стилях, разнообразных цветов, форм и размеров. А обрамление картины больше не будет продолжаться долгие месяцы – готовую раму Вы получите в течение нескольких дней.</p>

    <p>Неизменным остается одно: мастер прошлого и сегодня должен искренне любить свое дело, быть профессионалом, подобрать и изготовить для Вас идеальное обрамление произведения искусства.</p>



</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
    <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
    <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>
    <?
    include "b2.php";

    ?>