<?php
$keyw = "широкоформатная печать на холсте";
$titl = "Широкоформатная печать на холсте";
$desc = "Широкоформатная печать на холсте по низкой стоимости от Багетной мастерской №1";
$gallery = "pechat_na_holste";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/pechat_na_holste">Печать на холсте</a> » Широкоформатная печать
        на холсте
    </div>
    <h1>Широкоформатная печать на холсте</h1>
    <div id="main">
        <? include "gallery.php" ?>
        <p>Интересует широкоформатная печать на холсте? Багетная Мастерская №1 к вашим услугам. Реализуемая нами
            распечатка на холсте, может решить многие вопросы и задачи. Мы мастерски переносим изображения на ткань
            средних и больших размеров и имеем на выходе яркие выразительные фотографии. По вашему желанию разделим
            выбранный рисунок на части, напечатаем на нескольких холстах, чтобы можно было сложить модули на стене
            оригинальным способом.</p>
        <? include "calc.php" ?>
        <p>Кроме того, широкоформатная печать на холсте позволяет получить репродукцию известных картин. Такой подарок,
            несомненно, порадует истинного почитателя изобразительного искусства. Для эксклюзивного подарка на именины
            или другое торжество в качестве изображения отлично подойдёт фото из семейного альбома, душевной встречи с
            друзьями, портрет любимой дочери, забавная карикатура, снимок после обработки и наложения спецэффектов в
            графическом редакторе и т. д.</p>
        <p>Так, широкоформатная печать на холсте позволяет реализовать многие фантазии и задумки, воплотить любой
            придуманный вами сюжет. Она включает несколько этапов:</p>
        <ul>
            <li>выбор полотна требуемых размеров;</li>
            <li>создание и подготовка рисунка;</li>
            <li>собственно печать;</li>
            <li>натяжка холста на подрамник;</li>
            <li>придание эстетичного вида с помощью рамы (по желанию).</li>
        </ul>
        <p>Качественная широкоформатная печать выполняется на специальном принтере. При этом чётко передаются все
            оттенки цветовой гаммы, контуры и мелкие детали. Красочный материал без запаха и вредных компонентов.
            Процесс высыхания длится несколько часов. Творение можно также покрыть декоративным лаком, чтобы оно не
            поддавалось воздействию солнечного света, пыли и влаги.</p>
        <p>Наши декораторы помогут вам подобрать стильную раму для полученного шедевра. При этом цены вас приятно
            удивят. А профессионально оформленный холст с дорогим изображением будет радовать вас или будущего
            обладателя изделия долгие годы своими насыщенными красками.</p>

    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<?
include "b2.php";

?>