<?php
$keyw = "составные картины, составные картины для интерьера";
$titl = "Составные картины для интерьера в Багетной Мастерской №1";
$desc = "Изготовление составных картин на заказ в Багетной мастерской №1. Готовые решения для интерьера и помощь дизайнера в подборе модульной картины.";
$gallery = "modulnye_kartiny";
include "header.php";
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Составные картины</div>
<h1>Составные картины для интерьера в Багетной Мастерской №1</h1>
<div id="main">
    <p>Необычные составные картины сегодня украшают многие гостиные, офисы. Такие художественные полотна могут иметь разное количество фрагментов, вид реальной живописной картины или стильной современной фоторепродукции. В нашей багетной мастерской такие мультипанно изготавливаются методом высококачественной струйной печати. Финишная обработка специальными составами придает им особенный шик, а галерейная натяжка на подрамник — благородную утонченность.</p>
    <? include "gallery.php" ?>
    <p>Мы принимаем заказы на составные картины для интерьера с любой фрагментацией. Это могут быть морские, лесные или горные пейзажи, чарующие цветочные композиции, виды дневного и ночного города, фотографии близких и родных, абстракции. Выбирать полотно следует с учетом назначения помещения, в котором оно будет находиться; его общей стилистики и цветовой гаммы. </p>
    <p>Стоимость каждой картины индивидуальна. Она зависит от площади полотна, числа составляющих его фрагментов, методики сегментирования, специфики основы. Так как мы используем инновационные технологии производства, то цены на наши изделия демократичны. Предлагаемые нами полотна станут великолепным украшением любого интерьера и превосходным подарком тем, кого вы любите и уважаете. Приходите к нам в Багетную мастерскую №1 и мы поможем с выбором составной картины для интерьера.</p>
</div>
<div id="side">
    <h3>Смотрите также</h3>
    <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
    <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
    <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
    <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

    <?
    include "b3.php";

    ?>