<?php
$keyw = "стилизация фото под живопись, стилизация фото, фото под живопись";
$titl = "Стилизация фото под живопись - уникально и неповторимо!";
$desc = "Багетная Мастерская №1 предлагает всевозможные виды стилизации фото под живопись – классика, модерн, поп-арт. Гарантируем уникальность и высокое качество отрисовки вашего фото!";
include "header.php"
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/bagetnye_raboty/">Багетные работы</a> » Стилизация под живопись
    </div>
    <h1>Как заказать стилизацию фото под живопись?</h1>
    <div id="main">
        <p>Стилизация под живопись - это популярная услуга, при помощи которой опытные художники нашей багетной
            мастерской придадут уже готовой фотографии живописный эффект. Имитация живописи - это трудоемкий,
            кропотливый процесс по приданию обычной фотографии художественного эффекта. При необходимости специалисты
            могут придать работе эффект старины в наилучших традициях известных мастеров кисти.</p>
        <p>После утверждения макета стилизованное готовое изображение наносится на хлопковый натуральный холст. Печать
            на холсте с имитацией живописи осуществляется методом пигментной печати. После этого изображение натягивают
            на подрамник, затем - покрывают лаком. С каждой картиной работает опытный художник, который прописывает всю
            работу акриловыми или мягкими красками, а также пастелью, карандашом.</p>
        <p>Фото, стилизованное под живопись, можно преподнести в качестве подарка на любой праздник: юбилей, День
            рождения, корпоратив. Такой подарок в обязательном порядке оставит неизгладимый след в памяти получателя. В
            зависимости от личных предпочтений заказчика, специалисты могут выполнить стилизацию фото под живопись
            портретных фотографий, пейзажных фото, снимки архитектурных объектов.</p>
        <p>В багетной мастерской для клиента изготовят отличный портрет или оригинальную картину, которая приятно удивит
            заказчика. Оригинальная работа станет прекрасным дополнением интерьера дома, квартиры. Уникальная стилизация
            фото, будет предметом восхищения гостей, которые удивятся высокому качеству отрисовки. Ведь любая картина,
            созданная лучшими специалистами, поражает реалистичностью. Для стилизации может быть выбрана любая
            фотография. Если у заказчика возникли вопросы, которые связаны с выбором сюжета картины, стиля, размера
            багета, опытные мастера-дизайнеры помогут определиться с выбором.</p>
    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в
            багетные рамки</a>
        <a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
        <a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

<? include "b3.php" ?>