<?php
$keyw = "триптих, триптих картины, триптих купить, триптих на холсте, купить картину триптих, купить триптих на холсте, триптих картины на холсте";
$titl = "Картины триптих на холсте в Багетной Мастерской №1";
$desc = "Где купить триптих картины на холсте? Обратитесь в Багетную Мастерскую №1 – у нас огромный выбор диптихов, триптихов и полиптихов отпечатанных на холсте.";
$gallery = "modulnye_kartiny";
include "header.php";
?>

    <div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Купить триптих
        картины
    </div>
    <h1>Триптих картины на холсте в Багетной Мастерской №1</h1>
    <div id="main">
        <p>Необычным элементом в декоре стали модульные картины, состоящие из трех частей. Их называют триптих. Главное
            условие создания композиции – это сохранение общего сюжета, который бы объединил все три фрагмента. Наша
            багетная мастерская предлагает такие работы. Есть такие, которые выполнены руками начинающих художников, а
            также те, которых коснулась кисть опытных мастеров. Триптих на холсте - это настоящее произведение
            искусства, которое подойдет для украшения любого современного интерьера. В модульных картинах всегда
            преобладает иллюзия движения, а само помещение обретает «живой» внешний вид. Сегодня заказать триптих на
            холсте можно, связавшись с менеджерами нашей мастерской. Они не только смогут ответить на все вопросы
            заказчика, но и оказать помощь в выборе любой модульной картины.</p>
        <p>Триптих – здесь полотно состоит из трех частей и имеет впечатляющий визуальный эффект, чем диптих. Габариты
            полотен могут не совпадать, и одним из вариантов размещения может быть выделение центральной части. </p>
        <p>Мы предлагаем купить триптих на стену, как стандартного размера, которые выбирают чаще всего, так и триптихи
            на холсте по индивидуальным размерам. Наша мастерская предлагает большой каталог, где представлены
            репродукции с изображением цветов, панорам городов, пейзажи природы, животные, люди, абстракции и многое
            другое. Каждый понравившийся сюжет может стать вашим, нужно только Ваше желание купить триптих. </p>
        <? include "gallery.php" ?>
        <h2>Изготовление триптих картин на заказ</h2>
        <p>Мы изготовим любой триптих на заказ: для кухни, гостиной, детской, холла, офиса. Для больших помещений мы
            предлагаем панно, в которых доминируют яркие оттенки и крупный рисунок. Такие полотна становятся ключевым
            элементом интерьера, визуально его не отягощая. Для маленьких помещений лучше выбирать модульные картины
            светлых пастельных оттенков, с детализированным изображением. Они зрительно расширяют пространство. Такие
            картины-триптихи мы рекомендуем размещать на кухне. А сюжет может быть самым разным — от стандартных
            натюрмортов до эксклюзивных абстракций. В детской комнате целесообразно повесить на стену красочный рисунок.
            Картина такого типа усиливает общую эмоциональность обстановки, стимулирует жизнедеятельность малыша. А вот
            в спальне следует избегать таких «раздражителей». Здесь уместны пейзажи и вид ночного города. Они создают
            атмосферу безмятежности и неги.</p>

        <p>В нашей багетной мастерской подобрать изображение под стиль интерьера помогут профессиональные дизайнеры или
            же Вы можете положиться на свой вкус. Помните, что покупая картины-триптихи на холсте, вы вносите в свой дом
            неподдельный декор, написанный рукой художника. Наши авторы работают в различных направлениях, поэтому
            эстетичность и практичность – отличительные особенности, которые будут радовать владельцев долгое время.
            Приходите в нашу Багетную мастерскую №1, чтобы купить триптих и Вы не пожалеете о сделанном выборе.</p>

    </div>
    <div id="side">
        <h3>Смотрите также</h3>
        <a href="/modulnye_kartiny/" class="fast1" style="background:#a21213;">Посмотреть каталог</a>
        <a href="/modulnye_kartiny/diptih_kartiny.html" class="fast1">Диптих картины</a>
        <a href="/modulnye_kartiny/triptih_kartiny.html" class="fast1">Триптих картины</a>
        <a href="/modulnye_kartiny/poliptih_kartiny.html" class="fast1">Полиптих картины</a>

<?
include "b3.php";

?>