<?php
$keyw = "диптих на холсте, заказать диптих";
$titl = "Заказать диптих на холсте в Багетной мастерской №1";
$desc = "Мы изготавливаем любой диптих на заказ. В нашей багетной мастерской каждому заказчику предоставляется большой выбор изображений.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Заказать диптих картины на холсте</div>
<h1>Заказать диптих на холсте в Багетной мастерской №1</h1>
<div id="main">
	<table width="100%" style="text-align:center;">
		<tr>
			<td width="50%"><a href="/modulnye_kartiny/diptih_kartiny.html" class="contentmenu unmark" title="Купить готовый диптих картины">Купить диптих картины</a></td>
			<td width="50%"><a href="/modulnye_kartiny/zakazat_diptih_na_holste.html" class="contentmenu mark" title="Заказать ваш вариант диптиха">Заказать диптих на холсте</a></td>
		</tr>
	</table>
	<? include "picture.php" ?>
	<p>Наиболее популярная разновидность модульных картин – диптих на холсте. Это изображение, состоящее из двух частей. С точки зрения расположения в интерьере, можно считать их наиболее удобными. Даже, если изображение разделяется на несколько частей, то каждая из них является самостоятельной. Относительно друг друга модули могут располагаться параллельно, со смещением в любую сторону, но при этом общий смысл картины будет сохраняться.</p>
	<p>Выполняется диптих на холсте, натяжкой на отдельные модули. В нашей багетной мастерской каждому заказчику предоставляется большой выбор изображений. Также вы сможете предоставить свое, которое где-то уже увидели, и оно осталось «в душе». Есть и работы художников, выполненные кистью, есть и печатные варианты, которые переносятся с помощью специальной техники на поверхность. Так что, заказать диптих на холсте в нашей Багетной мастерской №1 не составит труда.</p>
	<p>Подбирая цветовую гамму, расставляя акценты в интерьере, можно сделать любое помещение завершенным и целостным. Также интересна и работа с формой диптиха, и работа с размером. Можно сделать их или одинаковыми, или отличающимися друг от друга.</p>
	<p>Теперь заказать диптих или другие модульные картины у нас просто. Если вы смогли выбрать что-то из предоставленного каталога на сайте, достаточно будет созвониться с менеджерами или сделать заказ по электронной почте. Если есть индивидуальные пожелания, то будет уместно встретиться с мастерами. Делая свой дом оригинальным, используйте любые новаторские идеи.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>