<?php
$keyw = "триптих на заказ, триптих на стену, триптих на кухню, триптих на холсте, заказать триптих";
$titl = "Триптих на заказ в Багетной мастерской №1. Триптих на стену и на кухню.";
$desc = "Мы изготавливаем любой триптих на заказ: для кухни, гостиной, детской, холла, офиса.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Заказать триптих картины на холсте</div>
<h1>Триптих на заказ в Багетной мастерской №1. Триптих на стену и на кухню.</h1>
<div id="main">
	<table width="100%" style="text-align:center;">
		<tr>
			<td width="50%"><a href="/modulnye_kartiny/triptih_kartiny.html" class="contentmenu unmark" title="Купить готовый триптих картины">Купить триптих картины</a></td>
			<td width="50%"><a href="/modulnye_kartiny/zakazat_triptih_na_holste.html" class="contentmenu mark" title="Заказать ваш вариант триптиха">Заказать триптих на холсте</a></td>
		</tr>
	</table>
	<p>Мы изготавливаем любой триптих на заказ: для кухни, гостиной, детской, холла, офиса. Каждая из них имеет определенное сюжетно-стилевое решение. Для больших помещений мы предлагаем картины, в которых доминируют яркие или темные оттенки, крупный рисунок. Такие полотна становятся ключевым элементом интерьера, визуально его не отягощая.</p>
	<? include "picture.php" ?>
	<p>Для маленьких помещений лучше выбирать модульные картины светлых пастельных оттенков, с детализированным изображением. Они зрительно расширяют пространство. Мы рекомендуем подобный триптих на кухне разместить. Его сюжет может быть самым разным — от стандартных натюрмортов до эксклюзивных абстракций.</p>
	<p>Особую выразительность обстановке придает живописное полотно, цветовая палитра которого контрастирует с окраской стены. Оно привносит исключительность, роскошь в современный урбанистический интерьер.</p>
	<p>В детской комнате целесообразно красочный триптих на стену повесить. Картина такого типа усиливает общую эмоциональность обстановки, стимулирует жизнедеятельность малыша. А вот в спальне следует избегать таких «раздражителей». Здесь уместны пейзажи и вид ночного города. Они создают атмосферу безмятежности и неги.</p>
	<p>В нашей багетной мастерской можно заказать триптих на холсте для любого помещения. Чаще всего такими модульными картинами оформляют интерьеры в офисных кабинетах, в ресторанах, в различных общественных заведениях, а также в жилых квартирах и домах. Подобрать изображение под стиль интерьера помогут профессиональные дизайнеры или можете положиться на свой вкус. Подобное интересное украшение всегда притягивает к себе внимание. </p>
	<p>Заказывая триптих на холсте, вы вносите в свой дом настоящую картину, написанную рукой художника. Подобные работы выполняются и другими техниками, например, печатными.</p>
	<p>Мы предлагаем большую подборку сюжетов. Это могут быть и пейзажи, и абстракция, и цветы. Наши авторы работают в различных направлениях. Эстетичность и практичность – отличительные особенности, которые будут радовать владельцев долгое время. Приходите в нашу Багетную мастерскую №1, чтобы заказать триптих и Вы не пожалеете о сделанном выборе.</p>
</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>