<?php
$keyw = "полиптих на холсте, заказать полиптих";
$titl = "Заказать полиптих на холсте в Багетной мастерской №1";
$desc = "В нашей багетной мастерской можно заказать полиптих на любой художественной основе.";
include "header.php"
?>

<div id="crops"><a href="/">Главная</a> » <a href="/modulnye_kartiny/">Модульные картины</a> » Заказать полиптих картины на холсте</div>
<h1>Заказать полиптих на холсте в Багетной мастерской №1</h1>
<div id="main">
	<table width="100%" style="text-align:center;">
		<tr>
			<td width="50%"><a href="/modulnye_kartiny/poliptih_kartiny.html" class="contentmenu unmark" title="Купить готовый полиптих картины">Купить полиптих картины</a></td>
			<td width="50%"><a href="/modulnye_kartiny/zakazat_poliptih_na_holste.html" class="contentmenu mark" title="Заказать ваш вариант полиптиха">Заказать полиптих на холсте</a></td>
		</tr>
	</table>
	<? include "picture.php" ?>
	<p>В нашей багетной мастерской можно заказать полиптих на любой художественной основе. В качестве нее используются свадебная или детская фотография, изображения животных, абстракции, пейзажные зарисовки, орнаменты. Сегментирование и печать на рельефном холсте придает такому полотну особую выразительность. Оно становится визуально более объемным, масштабным, глубоким. </p>
	<p>В интерьере, в котором присутствует полиптих на холсте, отмечается психологический комфорт и равновесие. Поэтому такое полотно сохранит свою актуальность в течение продолжительного времени. Чтобы оно не выцвело, необходимо защитить его от жестких прямых солнечных лучей. Для устранения бликов и усиления игры света с тенью целесообразно организовать мягкую подсветку каждого фрагмента. </p>
	<p>Мы предлагаем заказать полиптих на холсте для дома и офиса. Первые имеют разнообразное цветовое решение: от светлой, теплой до насыщенной, темной палитры. Офисные полотна выполняются нами в более сдержанном стиле. Их цветовая гамма нейтральна, а сюжет — символичен в отношении деятельности той компании, которой принадлежит офис.</p>

</div>
<div id="side">
	<h3>Смотрите также</h3>
	<a href="/bagety_dlya_kartin/oformit_kartinu_v_baget.html" class="fast2">Оформление картин и репродукций в багетные рамки</a>
	<a href="/ramki_dlya_vyshivki/oformlenie_vyshivki.html" class="fast1">Оформление вышивок в багет</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_foto.html" class="fast1">Рамки для фотографий и постеров</a>
	<a href="/bagetnye_ramki/bagetnye_ramki_dlya_ikon.html" class="fast1">Багетные рамки для икон</a>

	<? include "b3.php" ?>