<?
$arrayColorsName = array(
    array(
        'Абрикосовый',
        '#FBCEB1',
        '251',
        '206',
        '177'
    ),
    array(
        'Абрикосовый Крайола',
        '#FDD9B5',
        '253',
        '217',
        '181'
    ),
    array(
        'Агатовый серый',
        '#B5B8B1',
        '181',
        '184',
        '177'
    ),
    array(
        'Аквамариновый',
        '#7FFFD4',
        '127',
        '255',
        '212'
    ),
    array(
        'Аквамариновый Крайола',
        '#78DBE2',
        '120',
        '219',
        '226'
    ),
    array(
        'Ализариновый красный',
        '#E32636',
        '227',
        '38',
        '54'
    ),
    array(
        'Алый',
        '#FF2400',
        '255',
        '36',
        '0'
    ),
    array(
        'Амарантово-пурпурный',
        '#AB274F',
        '171',
        '39',
        '79'
    ),
    array(
        'Амарантово-розовый',
        '#F19CBB',
        '241',
        '156',
        '187'
    ),
    array(
        'Амарантовый',
        '#E52B50',
        '229',
        '43',
        '80'
    ),
    array(

        'Амарантовый глубоко-пурпурный',
        '#9F2B68',
        '159',
        '43',
        '104'
    ),
    array(

        'Амарантовый маджента',
        '#ED3CCA',
        '237',
        '60',
        '202'
    ),
    array(

        'Амарантовый светло-вишневый',
        '#CD2682',
        '205',
        '38',
        '130'
    ),
    array(

        'Американский розовый',
        '#FF033E',
        '255',
        '3',
        '62'
    ),
    array(

        'Аметистовый',
        '#9966CC',
        '153',
        '102',
        '204'
    ),
    array(

        'Античная латунь',
        '#CD9575',
        '205',
        '149',
        '117'
    ),
    array(

        'Антрацитово-серый',
        '#293133',
        '41',
        '49',
        '51'
    ),
    array(

        'Антрацитовый',
        '#464451',
        '70',
        '68',
        '81'
    ),
    array(

        'Арлекин',
        '#44944A',
        '68',
        '148',
        '74'
    ),
    array(

        'Аспидно-серый',
        '#2F4F4F',
        '47',
        '79',
        '79'
    ),
    array(

        'Аспидно-синий',
        '#6A5ACD',
        '106',
        '90',
        '205'
    ),
    array(

        'Бабушкины яблоки',
        '#A8E4A0',
        '168',
        '228',
        '160'
    ),
    array(

        'Базальтово-серый',
        '#4E5754',
        '78',
        '87',
        '84'
    ),
    array(

        'Баклажанный Крайола',
        '#614051',
        '97',
        '64',
        '81'
    ),
    array(

        'Баклажановый',
        '#990066',
        '153',
        '0',
        '102'
    ),
    array(

        'Баклажановый Крайола',
        '#6E5160',
        '110',
        '81',
        '96'
    ),
    array(

        'Бананомания',
        '#FAE7B5',
        '250',
        '231',
        '181'
    ),
    array(

        'Барвинок, перванш',
        '#CCCCFF',
        '204',
        '204',
        '255'
    ),
    array(

        'Барвинок Крайола',
        '#C5D0E6',
        '197',
        '208',
        '230'
    ),
    array(

        'Бедра испуганной нимфы',
        '#FAEEDD',
        '250',
        '238',
        '221'
    ),
    array(

        'Бежево-коричневый',
        '#79553D',
        '121',
        '85',
        '61'
    ),
    array(

        'Бежево-красный',
        '#C1876B',
        '193',
        '135',
        '107'
    ),
    array(

        'Бежево-серый',
        '#6D6552',
        '109',
        '101',
        '82'
    ),
    array(

        'Бежевый',
        '#F5F5DC',
        '245',
        '245',
        '220'
    ),
    array(

        'Бело-алюминиевый',
        '#A5A5A5',
        '165',
        '165',
        '165'
    ),
    array(

        'Бело-зеленый',
        '#BDECB6',
        '189',
        '236',
        '182'
    ),
    array(

        'Белоснежный',
        '#FFFAFA',
        '255',
        '250',
        '250'
    ),
    array(

        'Белый',
        '#FFFFFF',
        '255',
        '255',
        '255'
    ),
    array(

        'Белый антик',
        '#FAEBD7',
        '250',
        '235',
        '215'
    ),
    array(

        'Белый навахо',
        '#FFDEAD',
        '255',
        '222',
        '173'
    ),
    array(

        'Берлинская лазурь',
        '#003153',
        '0',
        '49',
        '83'
    ),
    array(

        'Бирюзово-голубой Крайола',
        '#77DDE7',
        '119',
        '221',
        '231'
    ),
    array(

        'Бирюзово-зеленый',
        '#1E5945',
        '30',
        '89',
        '69'
    ),
    array(

        'Бирюзово-синий',
        '#3F888F',
        '63',
        '136',
        '143'
    ),
    array(

        'Бирюзовый',
        '#30D5C8',
        '48',
        '213',
        '200'
    ),
    array(

        'Бисквитный',
        '#FFE4C4',
        '255',
        '228',
        '196'
    ),
    array(

        'Бисмарк-фуриозо',
        '#A5260A',
        '165',
        '38',
        '10'
    ),
    array(

        'Бистр',
        '#3D2B1F',
        '61',
        '43',
        '31'
    ),
    array(

        'Бледно-васильковый',
        '#ABCDEF',
        '171',
        '205',
        '239'
    ),
    array(

        'Бледно-желтый',
        '#FFDB8B',
        '255',
        '219',
        '139'
    ),
    array(

        'Бледно-зелено-серый',
        '#8D917A',
        '141',
        '145',
        '122'
    ),
    array(

        'Бледно-зеленый',
        '#89AC76',
        '137',
        '172',
        '118'
    ),
    array(

        'Бледно-золотистый',
        '#EEE8AA',
        '238',
        '232',
        '170'
    ),
    array(

        'Бледно-карминный',
        '#B03F35',
        '176',
        '63',
        '53'
    ),
    array(

        'Бледно-каштановый',
        '#DDADAF',
        '221',
        '173',
        '175'
    ),
    array(

        'Бледно-коричневый',
        '#755C48',
        '117',
        '92',
        '72'
    ),
    array(

        'Бледно-песочный',
        '#DABDAB',
        '218',
        '189',
        '171'
    ),
    array(

        'Бледно-пурпурный',
        '#F984E5',
        '249',
        '132',
        '229'
    ),
    array(

        'Бледно-розоватый',
        '#FFCBDB',
        '255',
        '203',
        '219'
    ),
    array(

        'Бледно-розовый',
        '#FADADD',
        '250',
        '218',
        '221'
    ),
    array(

        'Бледно-синий',
        '#AFEEEE',
        '175',
        '238',
        '238'
    ),
    array(

        'Бледно-фиолетовый',
        '#957B8D',
        '149',
        '123',
        '141'
    ),
    array(

        'Бледный весенний бутон',
        '#ECEBBD',
        '236',
        '235',
        '189'
    ),
    array(

        'Бледный желто-зеленый',
        '#F0D698',
        '240',
        '214',
        '152'
    ),
    array(

        'Бледный желто-розовый',
        '#FFC8A8',
        '255',
        '200',
        '168'
    ),
    array(

        'Бледный зеленовато-желтый',
        '#FFDF84',
        '255',
        '223',
        '132'
    ),
    array(

        'Бледный зеленый',
        '#98FB98',
        '152',
        '251',
        '152'
    ),
    array(

        'Бледный красно-пурпурный',
        '#AC7580',
        '172',
        '117',
        '128'
    ),
    array(

        'Бледный оранжево-желтый',
        '#FFCA86',
        '255',
        '202',
        '134'
    ),
    array(

        'Бледный пурпурно-розовый',
        '#FDBDBA',
        '253',
        '189',
        '186'
    ),
    array(

        'Бледный пурпурно-синий',
        '#8A7F8E',
        '138',
        '127',
        '142'
    ),
    array(

        'Бледный серо-коричневый',
        '#BC987E',
        '188',
        '152',
        '126'
    ),
    array(

        'Бледный синий',
        '#919192',
        '145',
        '145',
        '146'
    ),
    array(

        'Бледный фиолетово-красный',
        '#D87093',
        '216',
        '112',
        '147'
    ),
    array(

        'Блестящий желто-зеленый',
        '#CED23A',
        '206',
        '210',
        '58'
    ),
    array(

        'Блестящий желтовато-зеленый',
        '#8CCB5E',
        '140',
        '203',
        '94'
    ),
    array(

        'Блестящий желтый',
        '#FFCF40',
        '255',
        '207',
        '64'
    ),
    array(

        'Блестящий зеленовато-желтый',
        '#FFDC33',
        '255',
        '220',
        '51'
    ),
    array(

        'Блестящий зеленовато-синий',
        '#2A8D9C',
        '42',
        '141',
        '156'
    ),
    array(

        'Блестящий зеленый',
        '#47A76A',
        '71',
        '167',
        '106'
    ),
    array(

        'Блестящий оранжевый',
        '#FFB841',
        '255',
        '184',
        '65'
    ),
    array(

        'Блестящий пурпурно-розовый',
        '#FF97BB',
        '255',
        '151',
        '187'
    ),
    array(

        'Блестящий пурпурно-синий',
        '#62639B',
        '98',
        '99',
        '155'
    ),
    array(

        'Блестящий пурпурный',
        '#DD80CC',
        '221',
        '128',
        '204'
    ),
    array(

        'Блестящий синевато-зеленый',
        '#009B76',
        '0',
        '155',
        '118'
    ),
    array(

        'Блестящий синий',
        '#4285B4',
        '66',
        '133',
        '180'
    ),
    array(

        'Блестящий фиолетовый',
        '#755D9A',
        '117',
        '93',
        '154'
    ),
    array(

        'Блошиный (Красновато-коричневый)',
        '#755A57',
        '117',
        '90',
        '87'
    ),
    array(

        'Бобровый',
        '#9F8170',
        '159',
        '129',
        '112'
    ),
    array(

        'Болгарский розовый',
        '#480607',
        '72',
        '6',
        '7'
    ),
    array(

        'Болотный',
        '#ACB78E',
        '172',
        '183',
        '142'
    ),
    array(

        'Бордо (Красно-бордовый)',
        '#B00000',
        '176',
        '0',
        '0'
    ),
    array(

        'Бордово-фиолетовый',
        '#641C34',
        '100',
        '28',
        '52'
    ),
    array(

        'Бордовый',
        '#9B2D30',
        '155',
        '45',
        '48'
    ),
    array(

        'Бороды Абдель-Керима',
        '#D5D5D5',
        '213',
        '213',
        '213'
    ),
    array(

        'Брезентово-серый',
        '#4C514A',
        '76',
        '81',
        '74'
    ),
    array(

        'Бриллиантово-синий',
        '#3E5F8A',
        '62',
        '95',
        '138'
    ),
    array(

        'Бриллиантовый оранжево-желтый',
        '#FFB02E',
        '255',
        '176',
        '46'
    ),
    array(

        'Бронзовый',
        '#CD7F32',
        '205',
        '127',
        '50'
    ),
    array(

        'Бургундский',
        '#900020',
        '144',
        '0',
        '32'
    ),
    array(

        'Бурый',
        '#45161C',
        '69',
        '22',
        '28'
    ),
    array(

        'Бутылочно-зеленый',
        '#343B29',
        '52',
        '59',
        '41'
    ),
    array(

        'Ванильный',
        '#D5713F',
        '213',
        '113',
        '63'
    ),
    array(

        'Васильковый',
        '#6495ED',
        '100',
        '149',
        '237'
    ),
    array(

        'Васильковый Крайола',
        '#9ACEEB',
        '154',
        '206',
        '235'
    ),
    array(

        'Вердепешевый',
        '#DAD871',
        '218',
        '216',
        '113'
    ),
    array(

        'Вердепомовый',
        '#34C924',
        '52',
        '201',
        '36'
    ),
    array(

        'Вересково-фиолетовый',
        '#DE4C8A',
        '222',
        '76',
        '138'
    ),
    array(

        'Весенне-зеленый (Зеленая весна)',
        '#00FF7F',
        '0',
        '255',
        '127'
    ),
    array(

        'Весенне-зеленый Крайола',
        '#ECEABE',
        '236',
        '234',
        '190'
    ),
    array(

        'Весенний бутон',
        '#A7FC00',
        '167',
        '252',
        '0'
    ),
    array(

        'Византийский',
        '#BD33A4',
        '189',
        '51',
        '164'
    ),
    array(

        'Византия',
        '#702963',
        '112',
        '41',
        '99'
    ),
    array(

        'Винно-красный',
        '#5E2129',
        '94',
        '33',
        '41'
    ),
    array(

        'Винтовочный зеленый',
        '#414833',
        '65',
        '72',
        '51'
    ),
    array(

        'Вишневый (Вишня)',
        '#911E42',
        '145',
        '30',
        '66'
    ),
    array(

        'В меру оливково-коричневый',
        '#64400F',
        '100',
        '64',
        '15'
    ),
    array(

        'Водная синь',
        '#256D7B',
        '37',
        '109',
        '123'
    ),
    array(

        'Воды пляжа Бонди',
        '#0095B6',
        '0',
        '149',
        '182'
    ),
    array(

        'Восход солнца',
        '#FFCF48',
        '255',
        '207',
        '72'
    ),
    array(

        'Галечный серый',
        '#B8B799',
        '184',
        '183',
        '153'
    ),
    array(

        'Гейнсборо',
        '#DCDCDC',
        '220',
        '220',
        '220'
    ),
    array(

        'Гелиотроп (Гелиотроповый)',
        '#DF73FF',
        '223',
        '115',
        '255'
    ),
    array(

        'Георгиново-желтый',
        '#F3A505',
        '243',
        '165',
        '5'
    ),
    array(

        'Глиняный коричневый',
        '#734222',
        '115',
        '66',
        '34'
    ),
    array(

        'Глициния (Глициниевый)',
        '#C9A0DC',
        '201',
        '160',
        '220'
    ),
    array(

        'Глициния Крайола',
        '#CDA4DE',
        '205',
        '164',
        '222'
    ),
    array(

        'Глубокая фуксия Крайола',
        '#C154C1',
        '193',
        '84',
        '193'
    ),
    array(

        'Глубокий желто-коричневый',
        '#593315',
        '89',
        '51',
        '21'
    ),
    array(

        'Глубокий желто-розовый',
        '#F64A46',
        '246',
        '74',
        '70'
    ),
    array(

        'Глубокий желтовато-зеленый',
        '#00541F',
        '0',
        '84',
        '31'
    ),
    array(

        'Глубокий желтый',
        '#B57900',
        '181',
        '121',
        '0'
    ),
    array(

        'Глубокий желтый зеленый',
        '#425E17',
        '66',
        '94',
        '23'
    ),
    array(

        'Глубокий зеленовато-желтый',
        '#9F8200',
        '159',
        '130',
        '0'
    ),
    array(

        'Глубокий зеленый',
        '#004524',
        '0',
        '69',
        '36'
    ),
    array(

        'Глубокий карминно-розовый',
        '#EF3038',
        '239',
        '48',
        '56'
    ),
    array(

        'Глубокий карминный',
        '#A9203E',
        '169',
        '32',
        '62'
    ),
    array(

        'Глубокий коралловый',
        '#FF4040',
        '255',
        '64',
        '64'
    ),
    array(

        'Глубокий коричневый',
        '#4D220E',
        '77',
        '34',
        '14'
    ),
    array(

        'Глубокий красно-коричневый',
        '#490005',
        '73',
        '0',
        '5'
    ),
    array(

        'Глубокий красно-оранжевый',
        '#A91D11',
        '169',
        '29',
        '17'
    ),
    array(

        'Глубокий красно-пурпурный',
        '#641349',
        '100',
        '19',
        '73'
    ),
    array(

        'Глубокий красный',
        '#7B001C',
        '123',
        '0',
        '28'
    ),
    array(

        'Глубокий оливково-зеленый',
        '#142300',
        '20',
        '35',
        '0'
    ),
    array(

        'Глубокий оранжево-желтый',
        '#D76E00',
        '215',
        '110',
        '0'
    ),
    array(

        'Глубокий оранжевый',
        '#C34D0A',
        '195',
        '77',
        '10'
    ),
    array(

        'Глубокий пурпурно-красный',
        '#6F0035',
        '111',
        '0',
        '53'
    ),
    array(

        'Глубокий пурпурно-розовый',
        '#EB5284',
        '235',
        '82',
        '132'
    ),
    array(

        'Глубокий пурпурно-синий',
        '#1A153F',
        '26',
        '21',
        '63'
    ),
    array(

        'Глубокий пурпурный',
        '#531A50',
        '83',
        '26',
        '80'
    ),
    array(

        'Глубокий розовый',
        '#FF1493',
        '255',
        '20',
        '147'
    ),
    array(

        'Глубокий синевато-зеленый',
        '#00382B',
        '0',
        '56',
        '43'
    ),
    array(

        'Глубокий синий',
        '#002F55',
        '0',
        '47',
        '85'
    ),
    array(

        'Глубокий фиолетово-черный',
        '#240935',
        '36',
        '9',
        '53'
    ),
    array(

        'Глубокий фиолетовый',
        '#423189',
        '66',
        '49',
        '137'
    ),
    array(

        'Голубино-синий',
        '#606E8C',
        '96',
        '110',
        '140'
    ),
    array(

        'Голубой',
        '#42AAFF',
        '66',
        '170',
        '255'
    ),
    array(

        'Голубой (Морозное небо)',
        '#00BFFF',
        '0',
        '191',
        '255'
    ),
    array(

        'Голубой колокольчик Крайола',
        '#A2A2D0',
        '162',
        '162',
        '208'
    ),
    array(

        'Голубой Крайола',
        '#80DAEB',
        '128',
        '218',
        '235'
    ),
    array(

        'Горечавково-синий',
        '#0E294B',
        '14',
        '41',
        '75'
    ),
    array(

        'Горный луг',
        '#30BA8F',
        '48',
        '186',
        '143'
    ),
    array(

        'Городское небо (Пасмурно-небесный)',
        '#87CEEB',
        '135',
        '206',
        '235'
    ),
    array(

        'Горчичный',
        '#FFDB58',
        '255',
        '219',
        '88'
    ),
    array(

        'Горько-сладкий',
        '#FD7C6E',
        '253',
        '124',
        '110'
    ),
    array(

        'Гранатовый',
        '#F34723',
        '243',
        '71',
        '35'
    ),
    array(

        'Гранитовый серый (Гранитный)',
        '#2F353B',
        '47',
        '53',
        '59'
    ),
    array(

        'Графитно-черный',
        '#1C1C1C',
        '28',
        '28',
        '28'
    ),
    array(

        'Графитовый серый',
        '#474A51',
        '71',
        '74',
        '81'
    ),
    array(

        'Гридеперлевый',
        '#C7D0CC',
        '199',
        '208',
        '204'
    ),
    array(

        'Грузинский розовый',
        '#D71868',
        '215',
        '24',
        '104'
    ),
    array(

        'Грушево-зеленый',
        '#D1E231',
        '209',
        '226',
        '49'
    ),
    array(

        'Грушевый',
        '#EFD334',
        '239',
        '211',
        '52'
    ),
    array(

        'Гуммигут',
        '#E49B0F',
        '228',
        '155',
        '15'
    ),
    array(

        'Гусеница',
        '#B2EC5D',
        '178',
        '236',
        '93'
    ),
    array(

        'Дартмутский зеленый',
        '#00693E',
        '0',
        '105',
        '62'
    ),
    array(

        'Джазовый джем',
        '#CA3767',
        '202',
        '55',
        '103'
    ),
    array(

        'Джинсовый синий',
        '#1560BD',
        '21',
        '96',
        '189'
    ),
    array(

        'Дикая клубника Крайола',
        '#FF43A4',
        '255',
        '67',
        '164'
    ),
    array(

        'Дикий арбуз Крайола',
        '#FC6C85',
        '252',
        '108',
        '133'
    ),
    array(

        'Дикий синий Крайола',
        '#A2ADD0',
        '162',
        '173',
        '208'
    ),
    array(

        'Дымчато-белый',
        '#F5F5F5',
        '245',
        '245',
        '245'
    ),
    array(

        'Дынно-желтый',
        '#F4A900',
        '244',
        '169',
        '0'
    ),
    array(

        'Дыня Крайола',
        '#FDBCB4',
        '253',
        '188',
        '180'
    ),
    array(

        'Железно-серый',
        '#434B4D',
        '67',
        '75',
        '77'
    ),
    array(

        'Желтая сера',
        '#EDFF21',
        '237',
        '255',
        '33'
    ),
    array(

        'Желтая слоновая кость',
        '#E1CC4F',
        '225',
        '204',
        '79'
    ),
    array(

        'Желто-зеленый',
        '#9ACD32',
        '154',
        '205',
        '50'
    ),
    array(

        'Желто-зеленый Крайола',
        '#C5E384',
        '197',
        '227',
        '132'
    ),
    array(

        'Желто-золотой',
        '#CDA434',
        '205',
        '164',
        '52'
    ),
    array(

        'Желто-оливковый',
        '#47402E',
        '71',
        '64',
        '46'
    ),
    array(

        'Желто-оранжевый',
        '#ED760E',
        '237',
        '118',
        '14'
    ),
    array(

        'Желто-оранжевый Крайола',
        '#FFAE42',
        '255',
        '174',
        '66'
    ),
    array(

        'Желто-персиковый',
        '#FADFAD',
        '250',
        '223',
        '173'
    ),
    array(

        'Желто-розовый',
        '#FFE4B2',
        '255',
        '228',
        '178'
    ),
    array(

        'Желто-серый',
        '#8F8B66',
        '143',
        '139',
        '102'
    ),
    array(

        'Желтовато-белый',
        '#FFE2B7',
        '255',
        '226',
        '183'
    ),
    array(

        'Желтовато-серый',
        '#CAA885',
        '202',
        '168',
        '133'
    ),
    array(

        'Желтый',
        '#FFFF00',
        '255',
        '255',
        '0'
    ),
    array(

        'Желтый карри',
        '#9D9101',
        '157',
        '145',
        '1'
    ),
    array(

        'Желтый Крайола',
        '#FCE883',
        '252',
        '232',
        '131'
    ),
    array(

        'Желтый ракитник',
        '#D6AE01',
        '214',
        '174',
        '1'
    ),
    array(

        'Жемчужно-белый',
        '#EAE6CA',
        '234',
        '230',
        '202'
    ),
    array(

        'Жженый апельсин (Выгоревший оранжевый)',
        '#CC5500',
        '204',
        '85',
        '0'
    ),
    array(

        'Жимолость',
        '#CB6586',
        '203',
        '101',
        '134'
    ),
    array(

        'Защитно-синий',
        '#1E90FF',
        '30',
        '144',
        '255'
    ),
    array(

        'Защитный хаки (Камуфляжный)',
        '#78866B',
        '120',
        '134',
        '107'
    ),
    array(

        'Звезды в шоке',
        '#FF47CA',
        '255',
        '71',
        '202'
    ),
    array(

        'Зеленая лужайка',
        '#7CFC00',
        '124',
        '252',
        '0'
    ),
    array(

        'Зеленая сосна',
        '#01796F',
        '1',
        '121',
        '111'
    ),
    array(

        'Зеленая сосна Крайола',
        '#158078',
        '21',
        '128',
        '120'
    ),
    array(

        'Зелено-бежевый',
        '#BEBD7F',
        '190',
        '189',
        '127'
    ),
    array(

        'Зелено-желтый',
        '#ADFF2F',
        '173',
        '255',
        '47'
    ),
    array(

        'Зелено-желтый Крайола',
        '#F0E891',
        '240',
        '232',
        '145'
    ),
    array(

        'Зелено-коричневый',
        '#826C34',
        '130',
        '108',
        '52'
    ),
    array(

        'Зелено-лаймовый',
        '#BFFF00',
        '191',
        '255',
        '0'
    ),
    array(

        'Зелено-серый',
        '#4D5645',
        '77',
        '86',
        '69'
    ),
    array(

        'Зелено-синий',
        '#1F3438',
        '31',
        '52',
        '56'
    ),
    array(

        'Зелено-синий Крайола',
        '#1164B4',
        '17',
        '100',
        '180'
    ),
    array(

        'Зеленовато-белый',
        '#F5E6CB',
        '245',
        '230',
        '203'
    ),
    array(

        'Зеленовато-серый',
        '#7A7666',
        '122',
        '118',
        '102'
    ),
    array(

        'Зеленовато-черный',
        '#181513',
        '24',
        '21',
        '19'
    ),
    array(

        'Зеленоватый мокрый асфальт',
        '#4E5452',
        '78',
        '84',
        '82'
    ),
    array(

        'Зеленое море',
        '#2E8B57',
        '46',
        '139',
        '87'
    ),
    array(

        'Зеленые джунгли Крайола',
        '#3BB08F',
        '59',
        '176',
        '143'
    ),
    array(

        'Зеленые джунгли Крайола 90-го года',
        '#29AB87',
        '41',
        '171',
        '135'
    ),
    array(

        'Зеленый',
        '#008000',
        '0',
        '128',
        '0'
    ),
    array(

        'Зеленый Крайола',
        '#1CAC78',
        '28',
        '172',
        '120'
    ),
    array(

        'Зеленый лишайник, мох (Цвет зеленого мха)',
        '#ADDFAD',
        '173',
        '223',
        '173'
    ),
    array(

        'Зеленый Мичиганского университета',
        '#006633',
        '0',
        '102',
        '51'
    ),
    array(

        'Зеленый мох',
        '#2F4538',
        '47',
        '69',
        '56'
    ),
    array(

        'Зеленый орел',
        '#004953',
        '0',
        '73',
        '83'
    ),
    array(

        'Зеленый папоротник',
        '#4F7942',
        '79',
        '121',
        '66'
    ),
    array(

        'Зеленый трилистник',
        '#009A63',
        '0',
        '154',
        '99'
    ),
    array(

        'Зеленый чай',
        '#D0F0C0',
        '208',
        '240',
        '192'
    ),
    array(

        'Золотарник Крайола',
        '#FCD975',
        '252',
        '217',
        '117'
    ),
    array(

        'Золотисто-березовый',
        '#DAA520',
        '218',
        '165',
        '32'
    ),
    array(

        'Золотисто-каштановый',
        '#712F26',
        '113',
        '47',
        '38'
    ),
    array(

        'Золотой (Золотистый)',
        '#FFD700',
        '255',
        '215',
        '0'
    ),
    array(

        'Золотой Крайола',
        '#E7C697',
        '231',
        '198',
        '151'
    ),
    array(

        'Ивово-коричневый',
        '#321414',
        '50',
        '20',
        '20'
    ),
    array(

        'Известковая глина',
        '#79443B',
        '121',
        '68',
        '59'
    ),
    array(

        'Изумруд',
        '#009B77',
        '0',
        '155',
        '119'
    ),
    array(

        'Изумрудно-зеленый',
        '#287233',
        '40',
        '114',
        '51'
    ),
    array(

        'Изумрудный',
        '#50C878',
        '80',
        '200',
        '120'
    ),
    array(

        'Индиго',
        '#4B0082',
        '75',
        '0',
        '130'
    ),
    array(

        'Индиго Крайола',
        '#5D76CB',
        '93',
        '118',
        '203'
    ),
    array(

        'Индийский зеленый',
        '#138808',
        '19',
        '136',
        '8'
    ),
    array(

        'Индийский красный, каштановый',
        '#CD5C5C',
        '205',
        '92',
        '92'
    ),
    array(

        'Ирландский зеленый',
        '#4CBB17',
        '76',
        '187',
        '23'
    ),
    array(

        'Июньский бутон',
        '#BDDA57',
        '189',
        '218',
        '87'
    ),
    array(

        'Кадетский синий',
        '#5F9EA0',
        '95',
        '158',
        '160'
    ),
    array(

        'Кадетский синий Крайола',
        '#B0B7C6',
        '176',
        '183',
        '198'
    ),
    array(

        'Камелопардовый',
        '#A25F2A',
        '162',
        '95',
        '42'
    ),
    array(

        'Каменно-серый',
        '#8B8C7A',
        '139',
        '140',
        '122'
    ),
    array(

        'Канареечный (Ярко-желтый)',
        '#FFFF99',
        '255',
        '255',
        '153'
    ),
    array(

        'Капри синий',
        '#1B5583',
        '27',
        '85',
        '131'
    ),
    array(

        'Кардинал',
        '#C41E3A',
        '196',
        '30',
        '58'
    ),
    array(

        'Карибский зеленый',
        '#1CD3A2',
        '28',
        '211',
        '162'
    ),
    array(

        'Кармин',
        '#960018',
        '150',
        '0',
        '24'
    ),
    array(

        'Карминно-красный',
        '#A2231D',
        '162',
        '35',
        '29'
    ),
    array(

        'Карминно-розовый',
        '#EB4C42',
        '235',
        '76',
        '66'
    ),
    array(

        'Карминово-красный',
        '#FF0033',
        '255',
        '0',
        '51'
    ),
    array(

        'Каштаново-коричневый',
        '#633A34',
        '99',
        '58',
        '52'
    ),
    array(

        'Каштановый Крайола',
        '#BC5D58',
        '188',
        '93',
        '88'
    ),
    array(

        'Кварцевый',
        '#99958C',
        '153',
        '149',
        '140'
    ),
    array(

        'Кварцевый серый',
        '#6C6960',
        '108',
        '105',
        '96'
    ),
    array(

        'Киноварь',
        '#FF4D00',
        '255',
        '77',
        '0'
    ),
    array(

        'Кирпично-красный',
        '#CB4154',
        '203',
        '65',
        '84'
    ),
    array(

        'Кирпичный',
        '#884535',
        '136',
        '69',
        '53'
    ),
    array(

        'Китайский красный (Киноварь)',
        '#E34234',
        '227',
        '66',
        '52'
    ),
    array(

        'Кленовый зеленый',
        '#507D2A',
        '80',
        '125',
        '42'
    ),
    array(

        'Клубнично-красный',
        '#D53032',
        '213',
        '48',
        '50'
    ),
    array(

        'Кобальтово-синий',
        '#1E213D',
        '30',
        '33',
        '61'
    ),
    array(

        'Кобальт синий (Кобальтовый)',
        '#0047AB',
        '0',
        '71',
        '171'
    ),
    array(

        'Кожа буйвола (Палевый)',
        '#F0DC82',
        '240',
        '220',
        '130'
    ),
    array(

        'Кожура апельсина',
        '#FFA000',
        '255',
        '160',
        '0'
    ),
    array(

        'Кораллово-красный',
        '#B32821',
        '179',
        '40',
        '33'
    ),
    array(

        'Коралловый',
        '#FF7F50',
        '255',
        '127',
        '80'
    ),
    array(

        'Кордованский',
        '#893F45',
        '137',
        '63',
        '69'
    ),
    array(

        'Коричневато-оранжевый',
        '#B15124',
        '177',
        '81',
        '36'
    ),
    array(

        'Коричневато-розовый',
        '#CD9A7B',
        '205',
        '154',
        '123'
    ),
    array(

        'Коричневато-серый',
        '#503D33',
        '80',
        '61',
        '51'
    ),
    array(

        'Коричневато-черный',
        '#140F0B',
        '20',
        '15',
        '11'
    ),
    array(

        'Коричнево-бежевый',
        '#8A6642',
        '138',
        '102',
        '66'
    ),
    array(

        'Коричнево-бордовый',
        '#A52A2A',
        '165',
        '42',
        '42'
    ),
    array(

        'Коричнево-желтый цвета увядших листьев',
        '#C19A6B',
        '193',
        '154',
        '107'
    ),
    array(

        'Коричнево-зеленый',
        '#39352A',
        '57',
        '53',
        '42'
    ),
    array(

        'Коричнево-красный',
        '#781F19',
        '120',
        '31',
        '25'
    ),
    array(

        'Коричнево-малиновый',
        '#800000',
        '128',
        '0',
        '0'
    ),
    array(

        'Коричнево-малиновый Крайола',
        '#C8385A',
        '200',
        '56',
        '90'
    ),
    array(

        'Коричнево-оливковый',
        '#25221B',
        '37',
        '34',
        '27'
    ),
    array(

        'Коричневый',
        '#964B00',
        '150',
        '75',
        '0'
    ),
    array(

        'Коричневый Крайола',
        '#B4674D',
        '180',
        '103',
        '77'
    ),
    array(

        'Коричневый серый',
        '#464531',
        '70',
        '69',
        '49'
    ),
    array(

        'Коричневый цвета кожанного седла для лошади',
        '#8B4513',
        '139',
        '69',
        '19'
    ),
    array(

        'Коричный',
        '#7B3F00',
        '123',
        '63',
        '0'
    ),
    array(

        'Королевская фуксия',
        '#CA2C92',
        '202',
        '44',
        '146'
    ),
    array(

        'Королевский пурпурный Крайола',
        '#7851A9',
        '120',
        '81',
        '169'
    ),
    array(

        'Королевский синий',
        '#4169E1',
        '65',
        '105',
        '225'
    ),
    array(

        'Космические сливки',
        '#FFF8E7',
        '255',
        '248',
        '231'
    ),
    array(

        'Космос',
        '#414A4C',
        '65',
        '74',
        '76'
    ),
    array(

        'Кофейный',
        '#442D25',
        '68',
        '45',
        '37'
    ),
    array(

        'Крайоловый Абрикос',
        '#FDD5B1',
        '253',
        '213',
        '177'
    ),
    array(

        'Красно-буро-оранжевый',
        '#CD5700',
        '205',
        '87',
        '0'
    ),
    array(

        'Красно-желто-коричневый',
        '#80461B',
        '128',
        '70',
        '27'
    ),
    array(

        'Красно-коричневый',
        '#592321',
        '89',
        '35',
        '33'
    ),
    array(

        'Красно-оранжевый',
        '#C93C20',
        '201',
        '60',
        '32'
    ),
    array(

        'Красно-оранжевый Крайола',
        '#FF5349',
        '255',
        '83',
        '73'
    ),
    array(

        'Красно-сиреневый',
        '#6D3F5B',
        '109',
        '63',
        '91'
    ),
    array(

        'Красно-фиолетовый',
        '#922B3E',
        '146',
        '43',
        '62'
    ),
    array(

        'Красно-фиолетовый Крайола',
        '#C0448F',
        '192',
        '68',
        '143'
    ),
    array(

        'Красновато-серый',
        '#8B6C62',
        '139',
        '108',
        '98'
    ),
    array(

        'Красновато-черный',
        '#1E1112',
        '30',
        '17',
        '18'
    ),
    array(

        'Красное дерево',
        '#C04000',
        '192',
        '64',
        '0'
    ),
    array(

        'Красное дерево Крайола',
        '#CD4A4C',
        '205',
        '74',
        '76'
    ),
    array(

        'Красный',
        '#FF0000',
        '255',
        '0',
        '0'
    ),
    array(

        'Красный Крайола',
        '#EE204D',
        '238',
        '32',
        '77'
    ),
    array(

        'Красный песок',
        '#F4A460',
        '244',
        '164',
        '96'
    ),
    array(

        'Кремово-желтый',
        '#FFFDD0',
        '255',
        '253',
        '208'
    ),
    array(

        'Кремовый',
        '#FDF4E3',
        '253',
        '244',
        '227'
    ),
    array(

        'Кремовый хаки',
        '#C3B091',
        '195',
        '176',
        '145'
    ),
    array(

        'Кричащий зеленый',
        '#76FF7A',
        '118',
        '255',
        '122'
    ),
    array(

        'Крутой розовый Крайола',
        '#FB607F',
        '251',
        '96',
        '127'
    ),
    array(

        'Кукурузно-желтый',
        '#E4A010',
        '228',
        '160',
        '16'
    ),
    array(

        'Кукурузный',
        '#FBEC5D',
        '251',
        '236',
        '93'
    ),
    array(

        'Лаванда (Лавандовый)',
        '#E6E6FA',
        '230',
        '230',
        '250'
    ),
    array(

        'Лавандовый Крайола',
        '#FCB4D5',
        '252',
        '180',
        '213'
    ),
    array(

        'Лавандовый розовый',
        '#FBA0E3',
        '251',
        '160',
        '227'
    ),
    array(

        'Лазерный лимон',
        '#FEFE22',
        '254',
        '254',
        '34'
    ),
    array(

        'Лазурно-серый (Зеленовато-синий)',
        '#007BA7',
        '0',
        '123',
        '167'
    ),
    array(

        'Лазурно-синий',
        '#025669',
        '2',
        '86',
        '105'
    ),
    array(

        'Лазурный, Азур',
        '#007FFF',
        '0',
        '127',
        '255'
    ),
    array(

        'Лазурный Крайола',
        '#1DACD6',
        '29',
        '172',
        '214'
    ),
    array(

        'Лайм',
        '#00FF00',
        '0',
        '255',
        '0'
    ),
    array(

        'Лаймово-зеленый',
        '#32CD32',
        '50',
        '205',
        '50'
    ),
    array(

        'Ламантин',
        '#979AAA',
        '151',
        '154',
        '170'
    ),
    array(

        'Латунный',
        '#B5A642',
        '181',
        '166',
        '66'
    ),
    array(

        'Лесной волк',
        '#DBD7D2',
        '219',
        '215',
        '210'
    ),
    array(

        'Лесной зеленый',
        '#228B22',
        '34',
        '139',
        '34'
    ),
    array(

        'Ливерный',
        '#534B4F',
        '83',
        '75',
        '79'
    ),
    array(

        'Лиловый',
        '#DB7093',
        '219',
        '112',
        '147'
    ),
    array(

        'Лимонно-желтый',
        '#C7B446',
        '199',
        '180',
        '70'
    ),
    array(

        'Лимонно-желтый Крайола',
        '#FFF44F',
        '255',
        '244',
        '79'
    ),
    array(

        'Лимонно-кремовый',
        '#FFFACD',
        '255',
        '250',
        '205'
    ),
    array(

        'Лимонный',
        '#FDE910',
        '253',
        '233',
        '16'
    ),
    array(

        'Лиственно-зеленый',
        '#2D572C',
        '45',
        '87',
        '44'
    ),
    array(

        'Лиственный зеленый Крайола',
        '#6DAE81',
        '109',
        '174',
        '129'
    ),
    array(

        'Лососево-красный',
        '#D95030',
        '217',
        '80',
        '48'
    ),
    array(

        'Лососево-оранжевый',
        '#E55137',
        '229',
        '81',
        '55'
    ),
    array(

        'Лососевый',
        '#FF8C69',
        '255',
        '140',
        '105'
    ),
    array(

        'Лососевый Крайола',
        '#FF9BAA',
        '255',
        '155',
        '170'
    ),
    array(

        'Льняной',
        '#FAF0E6',
        '250',
        '240',
        '230'
    ),
    array(

        'Люминесцентный красный',
        '#F80000',
        '248',
        '0',
        '0'
    ),
    array(

        'Люминесцентный ярко-оранжевый',
        '#FFA420',
        '255',
        '164',
        '32'
    ),
    array(

        'Лягушка в обмороке',
        '#7B917B',
        '123',
        '145',
        '123'
    ),
    array(

        'Магическая мята',
        '#AAF0D1',
        '170',
        '240',
        '209'
    ),
    array(

        'Магнолия',
        '#F8F4FF',
        '248',
        '244',
        '255'
    ),
    array(

        'Маджента, Фуксия (Пурпурный)',
        '#FF00FF',
        '255',
        '0',
        '255'
    ),
    array(

        'Маджента Крайола',
        '#F664AF',
        '246',
        '100',
        '175'
    ),
    array(

        'Маисовый',
        '#EDD19C',
        '237',
        '209',
        '156'
    ),
    array(

        'Майский зеленый',
        '#4C9141',
        '76',
        '145',
        '65'
    ),
    array(

        'Макароны и сыр',
        '#FFBD88',
        '255',
        '189',
        '136'
    ),
    array(

        'Малахитовый',
        '#0BDA51',
        '11',
        '218',
        '81'
    ),
    array(

        'Малиново-красный',
        '#C51D34',
        '197',
        '29',
        '52'
    ),
    array(

        'Малиново-розовый',
        '#B3446C',
        '179',
        '68',
        '108'
    ),
    array(

        'Малиновый',
        '#DC143C',
        '220',
        '20',
        '60'
    ),
    array(

        'Мальва (Розовато-лиловый)',
        '#993366',
        '153',
        '51',
        '102'
    ),
    array(

        'Манго-танго',
        '#FF8243',
        '255',
        '130',
        '67'
    ),
    array(

        'Мандариновое танго',
        '#E1523D',
        '225',
        '82',
        '61'
    ),
    array(

        'Мандариновый',
        '#FF8800',
        '255',
        '136',
        '0'
    ),
    array(

        'Маренго',
        '#4C5866',
        '76',
        '88',
        '102'
    ),
    array(

        'Марсала',
        '#AD655F',
        '173',
        '101',
        '95'
    ),
    array(

        'Махагон коричневый',
        '#4C2F27',
        '76',
        '47',
        '39'
    ),
    array(

        'Медно-коричневый',
        '#8E402A',
        '142',
        '64',
        '42'
    ),
    array(

        'Медно-розовый (Бледный розовато-лиловый)',
        '#996666',
        '153',
        '102',
        '102'
    ),
    array(

        'Медный',
        '#B87333',
        '184',
        '115',
        '51'
    ),
    array(

        'Медный Крайола',
        '#DD9475',
        '221',
        '148',
        '117'
    ),
    array(

        'Медовая роса',
        '#F0FFF0',
        '240',
        '255',
        '240'
    ),
    array(

        'Медово-желтый',
        '#A98307',
        '169',
        '131',
        '7'
    ),
    array(

        'Медовый',
        '#FEE5AC',
        '254',
        '229',
        '172'
    ),
    array(

        'Международный оранжевый (Сигнальный)',
        '#FF4F00',
        '255',
        '79',
        '0'
    ),
    array(

        'Мертвенный индиго',
        '#00416A',
        '0',
        '65',
        '106'
    ),
    array(

        'Миндаль Крайола',
        '#EFDECD',
        '239',
        '222',
        '205'
    ),
    array(

        'Миртовый',
        '#21421E',
        '33',
        '66',
        '30'
    ),
    array(

        'Мовеин (Анилиновый пурпур)',
        '#EF0097',
        '239',
        '0',
        '151'
    ),
    array(

        'Модная фуксия',
        '#F400A1',
        '244',
        '0',
        '161'
    ),
    array(

        'Мокасиновый',
        '#FFE4B5',
        '255',
        '228',
        '181'
    ),
    array(

        'Мокрый тропический лес',
        '#17806D',
        '23',
        '128',
        '109'
    ),
    array(

        'Морковный',
        '#F36223',
        '243',
        '98',
        '35'
    ),
    array(

        'Морской зеленый',
        '#54FF9F',
        '84',
        '255',
        '159'
    ),
    array(

        'Морской зеленый Крайола',
        '#9FE2BF',
        '159',
        '226',
        '191'
    ),
    array(

        'Мурена',
        '#1C6B72',
        '28',
        '107',
        '114'
    ),
    array(

        'Мусульманский зеленый',
        '#009900',
        '0',
        '153',
        '0'
    ),
    array(

        'Мышино-серый',
        '#646B63',
        '100',
        '107',
        '99'
    ),
    array(

        'Мята (Цвет зеленой мяты)',
        '#98FF98',
        '152',
        '255',
        '152'
    ),
    array(

        'Мятно-бирюзовый',
        '#497E76',
        '73',
        '126',
        '118'
    ),
    array(

        'Мятно-зеленый',
        '#20603D',
        '32',
        '96',
        '61'
    ),
    array(

        'Мятно-кремовый',
        '#F5FFFA',
        '245',
        '255',
        '250'
    ),
    array(

        'Мятный',
        '#3EB489',
        '62',
        '180',
        '137'
    ),
    array(

        'Нарциссово-желтый',
        '#DC9D00',
        '220',
        '157',
        '0'
    ),
    array(

        'Насыщенный желто-зеленый',
        '#7F8F18',
        '127',
        '143',
        '24'
    ),
    array(

        'Насыщенный желто-коричневый',
        '#95500C',
        '149',
        '80',
        '12'
    ),
    array(

        'Насыщенный желто-розовый',
        '#FF7A5C',
        '255',
        '122',
        '92'
    ),
    array(

        'Насыщенный желтовато-зеленый',
        '#478430',
        '71',
        '132',
        '48'
    ),
    array(

        'Насыщенный желтый',
        '#E59E1F',
        '229',
        '158',
        '31'
    ),
    array(

        'Насыщенный зеленовато-желтый',
        '#CCA817',
        '204',
        '168',
        '23'
    ),
    array(

        'Насыщенный зеленовато-синий',
        '#00677E',
        '0',
        '103',
        '126'
    ),
    array(

        'Насыщенный зеленый',
        '#006B3C',
        '0',
        '107',
        '60'
    ),
    array(

        'Насыщенный коричневый',
        '#753313',
        '117',
        '51',
        '19'
    ),
    array(

        'Насыщенный красно-коричневый',
        '#7F180D',
        '127',
        '24',
        '13'
    ),
    array(

        'Насыщенный красно-оранжевый',
        '#FFB961',
        '255',
        '185',
        '97'
    ),
    array(

        'Насыщенный красно-пурпурный',
        '#9A366B',
        '154',
        '54',
        '107'
    ),
    array(

        'Насыщенный красный',
        '#BF2233',
        '191',
        '34',
        '51'
    ),
    array(

        'Насыщенный оливково-зеленый',
        '#0A4500',
        '10',
        '69',
        '0'
    ),
    array(

        'Насыщенный оранжево-желтый',
        '#FF8E0D',
        '255',
        '142',
        '13'
    ),
    array(

        'Насыщенный оранжевый',
        '#EC7C26',
        '236',
        '124',
        '38'
    ),
    array(

        'Насыщенный пурпурно-красный',
        '#B32851',
        '179',
        '40',
        '81'
    ),
    array(

        'Насыщенный пурпурно-розовый',
        '#F6768E',
        '246',
        '118',
        '142'
    ),
    array(

        'Насыщенный пурпурно-синий',
        '#474389',
        '71',
        '67',
        '137'
    ),
    array(

        'Насыщенный розовый',
        '#FD7B7C',
        '253',
        '123',
        '124'
    ),
    array(

        'Насыщенный синевато-зеленый',
        '#006D5B',
        '0',
        '109',
        '91'
    ),
    array(

        'Насыщенный синий',
        '#00538A',
        '0',
        '83',
        '138'
    ),
    array(

        'Насыщенный фиолетовый',
        '#53377A',
        '83',
        '55',
        '122'
    ),
    array(

        'Натуральная умбра',
        '#734A12',
        '115',
        '74',
        '18'
    ),
    array(

        'Небесная лазурь',
        '#F0FFFF',
        '240',
        '255',
        '255'
    ),
    array(

        'Небесно-синий',
        '#2271B3',
        '34',
        '113',
        '179'
    ),
    array(

        'Небесный',
        '#7FC7FF',
        '127',
        '199',
        '255'
    ),
    array(

        'Нежно-оливковый',
        '#6B8E23',
        '107',
        '142',
        '35'
    ),
    array(

        'Незрелый желтый',
        '#FFFF66',
        '255',
        '255',
        '102'
    ),
    array(

        'Неоново-морковный',
        '#FFA343',
        '255',
        '163',
        '67'
    ),
    array(

        'Нефритовый',
        '#00A86B',
        '0',
        '168',
        '107'
    ),
    array(

        'Ниагара',
        '#9DB1CC',
        '157',
        '177',
        '204'
    ),
    array(

        'Ночной синий',
        '#252850',
        '37',
        '40',
        '80'
    ),
    array(

        'Обычный весенний бутон',
        '#C9DC87',
        '201',
        '220',
        '135'
    ),
    array(

        'Огненная сиенна Крайола',
        '#EA7E5D',
        '234',
        '126',
        '93'
    ),
    array(

        'Огненно-красный',
        '#AF2B1E',
        '175',
        '43',
        '30'
    ),
    array(

        'Огненный оранжевый',
        '#FF7F49',
        '255',
        '127',
        '73'
    ),
    array(

        'Одуванчиковый',
        '#FDDB6D',
        '253',
        '219',
        '109'
    ),
    array(

        'Океанская синь',
        '#1D334A',
        '29',
        '51',
        '74'
    ),
    array(

        'Оксид красный',
        '#642424',
        '100',
        '36',
        '36'
    ),
    array(

        'Олень коричневый',
        '#59351F',
        '89',
        '53',
        '31'
    ),
    array(

        'Оливково-желтый',
        '#999950',
        '153',
        '153',
        '80'
    ),
    array(

        'Оливково-зеленый',
        '#424632',
        '66',
        '70',
        '50'
    ),
    array(

        'Оливково-зеленый Крайола',
        '#BAB86C',
        '186',
        '184',
        '108'
    ),
    array(

        'Оливково-коричневый',
        '#6F4F28',
        '111',
        '79',
        '40'
    ),
    array(

        'Оливково-черный',
        '#121910',
        '18',
        '25',
        '16'
    ),
    array(

        'Оливковый',
        '#808000',
        '128',
        '128',
        '0'
    ),
    array(

        'Оливковый серый',
        '#4D4234',
        '77',
        '66',
        '52'
    ),
    array(

        'Опаловый зеленый',
        '#015D52',
        '1',
        '93',
        '82'
    ),
    array(

        'Оперный розовато-лиловый',
        '#B784A7',
        '183',
        '132',
        '167'
    ),
    array(

        'Оранжевая заря',
        '#FD5E53',
        '253',
        '94',
        '83'
    ),
    array(

        'Оранжево-желтый Крайола',
        '#F8D568',
        '248',
        '213',
        '104'
    ),
    array(

        'Оранжево-коричневый',
        '#A65E2E',
        '166',
        '94',
        '46'
    ),
    array(

        'Оранжево-красный Крайола',
        '#FF2B2B',
        '255',
        '43',
        '43'
    ),
    array(

        'Оранжево-персиковый',
        '#FFCC99',
        '255',
        '204',
        '153'
    ),
    array(

        'Оранжево-розовый',
        '#FF9966',
        '255',
        '153',
        '102'
    ),
    array(

        'Оранжевый',
        '#FFA500',
        '255',
        '165',
        '0'
    ),
    array(

        'Оранжевый Крайола',
        '#FF7538',
        '255',
        '117',
        '56'
    ),
    array(

        'Орехово-коричневый',
        '#5B3A29',
        '91',
        '58',
        '41'
    ),
    array(

        'Ориент красный',
        '#B32428',
        '179',
        '36',
        '40'
    ),
    array(

        'Орхидея',
        '#DA70D6',
        '218',
        '112',
        '214'
    ),
    array(

        'Орхидея Крайола',
        '#E6A8D7',
        '230',
        '168',
        '215'
    ),
    array(

        'Отборный желтый',
        '#FFBA00',
        '255',
        '186',
        '0'
    ),
    array(

        'Отдаленно-синий',
        '#49678D',
        '73',
        '103',
        '141'
    ),
    array(

        'Охотничий зеленый',
        '#355E3B',
        '53',
        '94',
        '59'
    ),
    array(

        'Охра',
        '#CC7722',
        '204',
        '119',
        '34'
    ),
    array(

        'Охра желтая',
        '#AEA04B',
        '174',
        '160',
        '75'
    ),
    array(

        'Охра коричневая',
        '#955F20',
        '149',
        '95',
        '32'
    ),
    array(

        'Очень бледно-пурпурный',
        '#E6BBC1',
        '230',
        '187',
        '193'
    ),
    array(

        'Очень бледный зеленый',
        '#D8DEBA',
        '216',
        '222',
        '186'
    ),
    array(

        'Очень бледный пурпурно-синий',
        '#CBBAC5',
        '203',
        '186',
        '197'
    ),
    array(

        'Очень бледный синий',
        '#C1CACA',
        '193',
        '202',
        '202'
    ),
    array(

        'Очень бледный фиолетовый',
        '#D8B1BF',
        '216',
        '177',
        '191'
    ),
    array(

        'Очень глубокий желто-зеленый',
        '#002800',
        '0',
        '40',
        '0'
    ),
    array(

        'Очень глубокий красно-пурпурный',
        '#470736',
        '71',
        '7',
        '54'
    ),
    array(

        'Очень глубокий красный',
        '#4F0014',
        '79',
        '0',
        '20'
    ),
    array(

        'Очень глубокий пурпурно-красный',
        '#470027',
        '71',
        '0',
        '39'
    ),
    array(

        'Очень глубокий пурпурный',
        '#320B35',
        '50',
        '11',
        '53'
    ),
    array(

        'Очень светло-пурпурный',
        '#E3A9BE',
        '227',
        '169',
        '190'
    ),
    array(

        'Очень светлый желто-зеленый',
        '#C6DF90',
        '198',
        '223',
        '144'
    ),
    array(

        'Очень светлый зеленовато-синий',
        '#A3C6C0',
        '163',
        '198',
        '192'
    ),
    array(

        'Очень светлый зеленый',
        '#98C793',
        '152',
        '199',
        '147'
    ),
    array(

        'Очень светлый пурпурно-синий',
        '#BAACC7',
        '186',
        '172',
        '199'
    ),
    array(

        'Очень светлый синевато-зеленый',
        '#A0D6B4',
        '160',
        '214',
        '180'
    ),
    array(

        'Очень светлый синий',
        '#A6BDD7',
        '166',
        '189',
        '215'
    ),
    array(

        'Очень светлый фиолетовый',
        '#EEBEF1',
        '238',
        '190',
        '241'
    ),
    array(

        'Очень темно-пурпурный',
        '#230D21',
        '35',
        '13',
        '33'
    ),
    array(

        'Очень темный алый',
        '#560319',
        '86',
        '3',
        '25'
    ),
    array(

        'Очень темный желто-зеленый',
        '#132712',
        '19',
        '39',
        '18'
    ),
    array(

        'Очень темный зеленовато-синий',
        '#022027',
        '2',
        '32',
        '39'
    ),
    array(

        'Очень темный зеленый',
        '#16251C',
        '22',
        '37',
        '28'
    ),
    array(

        'Очень темный красно-пурпурный',
        '#270A1F',
        '39',
        '10',
        '31'
    ),
    array(

        'Очень темный красный',
        '#320A18',
        '50',
        '10',
        '24'
    ),
    array(

        'Очень темный оливковый',
        '#362C12',
        '54',
        '44',
        '18'
    ),
    array(

        'Очень темный пурпурно-красный',
        '#28071A',
        '40',
        '7',
        '26'
    ),
    array(

        'Очень темный синевато-зеленый',
        '#001D18',
        '0',
        '29',
        '24'
    ),
    array(

        'Очень темный хаки',
        '#4C3C18',
        '76',
        '60',
        '24'
    ),
    array(

        'Очищенный миндаль',
        '#FFEBCD',
        '255',
        '235',
        '205'
    ),
    array(

        'Панг',
        '#C7FCEC',
        '199',
        '252',
        '236'
    ),
    array(

        'Папоротник Крайола',
        '#71BC78',
        '113',
        '188',
        '120'
    ),
    array(

        'Папоротниково-зеленый',
        '#3D642D',
        '61',
        '100',
        '45'
    ),
    array(

        'Пастельно-бирюзовый',
        '#7FB5B5',
        '127',
        '181',
        '181'
    ),
    array(

        'Пастельно-желтый',
        '#EFA94A',
        '239',
        '169',
        '74'
    ),
    array(

        'Пастельно-зеленый',
        '#77DD77',
        '119',
        '221',
        '119'
    ),
    array(

        'Пастельно-оранжевый',
        '#FF7514',
        '255',
        '117',
        '20'
    ),
    array(

        'Пастельно-розовый',
        '#FFD1DC',
        '255',
        '209',
        '220'
    ),
    array(

        'Пастельно-синий',
        '#5D9B9B',
        '93',
        '155',
        '155'
    ),
    array(

        'Пастельно-фиолетовый',
        '#A18594',
        '161',
        '133',
        '148'
    ),
    array(

        'Патиново-зеленый',
        '#316650',
        '49',
        '102',
        '80'
    ),
    array(

        'Перекати-поле',
        '#DEAA88',
        '222',
        '170',
        '136'
    ),
    array(

        'Перламутрово-бежевый',
        '#6A5D4D',
        '106',
        '93',
        '77'
    ),
    array(

        'Перламутрово-ежевичный',
        '#6C6874',
        '108',
        '104',
        '116'
    ),
    array(

        'Перламутрово-зеленый',
        '#1C542D',
        '28',
        '84',
        '45'
    ),
    array(

        'Перламутрово-золотой',
        '#705335',
        '112',
        '83',
        '53'
    ),
    array(

        'Перламутрово-оранжевый',
        '#C35831',
        '195',
        '88',
        '49'
    ),
    array(

        'Перламутрово-розовый',
        '#B44C43',
        '180',
        '76',
        '67'
    ),
    array(

        'Перламутрово-рубиновый',
        '#721422',
        '114',
        '20',
        '34'
    ),
    array(

        'Перламутрово-фиолетовый',
        '#8673A1',
        '134',
        '115',
        '161'
    ),
    array(

        'Перламутровый горечавково-синий',
        '#2A6478',
        '42',
        '100',
        '120'
    ),
    array(

        'Перламутровый медный',
        '#763C28',
        '118',
        '60',
        '40'
    ),
    array(

        'Перламутровый мышино-серый',
        '#898176',
        '137',
        '129',
        '118'
    ),
    array(

        'Перламутровый ночной',
        '#102C54',
        '16',
        '44',
        '84'
    ),
    array(

        'Перламутровый опаловый',
        '#193737',
        '25',
        '55',
        '55'
    ),
    array(

        'Перламутровый светло-серый',
        '#9C9C9C',
        '156',
        '156',
        '156'
    ),
    array(

        'Перламутровый темно-серый',
        '#828282',
        '130',
        '130',
        '130'
    ),
    array(

        'Персидский зеленый',
        '#00A693',
        '0',
        '166',
        '147'
    ),
    array(

        'Персидский индиго',
        '#32127A',
        '50',
        '18',
        '122'
    ),
    array(

        'Персидский красный',
        '#CC3333',
        '204',
        '51',
        '51'
    ),
    array(

        'Персидский розовый',
        '#FE28A2',
        '254',
        '40',
        '162'
    ),
    array(

        'Персидский синий',
        '#6600FF',
        '102',
        '0',
        '255'
    ),
    array(

        'Персиковый',
        '#FFE5B4',
        '255',
        '229',
        '180'
    ),
    array(

        'Персиковый Крайола',
        '#FFCFAB',
        '255',
        '207',
        '171'
    ),
    array(

        'Перу',
        '#CD853F',
        '205',
        '133',
        '63'
    ),
    array(

        'Песок пустыни',
        '#EFCDB8',
        '239',
        '205',
        '184'
    ),
    array(

        'Песочно-желтый',
        '#C6A664',
        '198',
        '166',
        '100'
    ),
    array(

        'Песочный',
        '#FCDD76',
        '252',
        '221',
        '118'
    ),
    array(

        'Песочный серо-коричневый',
        '#967117',
        '150',
        '113',
        '23'
    ),
    array(

        'Пигментный зеленый',
        '#00A550',
        '0',
        '165',
        '80'
    ),
    array(

        'Пихтовый зеленый',
        '#31372B',
        '49',
        '55',
        '43'
    ),
    array(

        'Пламенная маджента Крайола',
        '#F8173E',
        '248',
        '23',
        '62'
    ),
    array(

        'Платиново-серый',
        '#7F7679',
        '127',
        '118',
        '121'
    ),
    array(

        'Побег папайи',
        '#FFEFD5',
        '255',
        '239',
        '213'
    ),
    array(

        'Полумрак Крайола',
        '#8A795D',
        '138',
        '121',
        '93'
    ),
    array(

        'Полуночно-синий',
        '#003366',
        '0',
        '51',
        '102'
    ),
    array(

        'Полуночный синий Крайола',
        '#1A4876',
        '26',
        '72',
        '118'
    ),
    array(

        'Полуночный черный',
        '#191970',
        '25',
        '25',
        '112'
    ),
    array(

        'Последний вздох Жако',
        '#FF9218',
        '255',
        '146',
        '24'
    ),
    array(

        'Почти черный',
        '#131313',
        '19',
        '19',
        '19'
    ),
    array(

        'Призрачно-белый',
        '#F8F8FF',
        '248',
        '248',
        '255'
    ),
    array(

        'Пурпурная пицца',
        '#FF00CC',
        '255',
        '0',
        '204'
    ),
    array(

        'Пурпурно-белый',
        '#FADBC8',
        '250',
        '219',
        '200'
    ),
    array(

        'Пурпурно-красный',
        '#75151E',
        '117',
        '21',
        '30'
    ),
    array(

        'Пурпурно-серый',
        '#88706B',
        '136',
        '112',
        '107'
    ),
    array(

        'Пурпурно-синий',
        '#20155E',
        '32',
        '21',
        '94'
    ),
    array(

        'Пурпурно-фиолетовый',
        '#4A192C',
        '74',
        '25',
        '44'
    ),
    array(

        'Пурпурно-черный',
        '#1B1116',
        '27',
        '17',
        '22'
    ),
    array(

        'Пурпурное горное величие',
        '#9D81BA',
        '157',
        '129',
        '186'
    ),
    array(

        'Пурпурное сердце',
        '#7442C8',
        '116',
        '66',
        '200'
    ),
    array(

        'Пурпурный',
        '#800080',
        '128',
        '0',
        '128'
    ),
    array(

        'Пшеничный',
        '#F5DEB3',
        '245',
        '222',
        '179'
    ),
    array(

        'Пылкий красно-оранжевый',
        '#F75E25',
        '247',
        '94',
        '37'
    ),
    array(

        'Пылкий розовый',
        '#FF7E93',
        '255',
        '126',
        '147'
    ),
    array(

        'Пыльно-серый',
        '#7D7F7D',
        '125',
        '127',
        '125'
    ),
    array(

        'Пыльный голубой',
        '#B0E0E6',
        '176',
        '224',
        '230'
    ),
    array(

        'Пюсовый',
        '#CC8899',
        '204',
        '136',
        '153'
    ),
    array(

        'Радикальный красный',
        '#FF496C',
        '255',
        '73',
        '108'
    ),
    array(

        'Рапсово-желтый',
        '#F3DA0B',
        '243',
        '218',
        '11'
    ),
    array(

        'Резедово-зеленый',
        '#587246',
        '88',
        '114',
        '70'
    ),
    array(

        'Ржаво-коричневый',
        '#B7410E',
        '183',
        '65',
        '14'
    ),
    array(

        'Розовато-лиловый Крайола',
        '#EF98AA',
        '239',
        '152',
        '170'
    ),
    array(

        'Розовато-серый',
        '#C8A696',
        '200',
        '166',
        '150'
    ),
    array(

        'Розовая гвоздика',
        '#FFAACC',
        '255',
        '170',
        '204'
    ),
    array(

        'Розовая долина',
        '#AB4E52',
        '171',
        '78',
        '82'
    ),
    array(

        'Розовая фуксия',
        '#FF77FF',
        '255',
        '119',
        '255'
    ),
    array(

        'Розово-золотой',
        '#B76E79',
        '183',
        '110',
        '121'
    ),
    array(

        'Розово-коричневый',
        '#BC8F8F',
        '188',
        '143',
        '143'
    ),
    array(

        'Розово-лавандовый',
        '#FFF0F5',
        '255',
        '240',
        '245'
    ),
    array(

        'Розово-серо-коричневый',
        '#905D5D',
        '144',
        '93',
        '93'
    ),
    array(

        'Розово-фиолетовый',
        '#EE82EE',
        '238',
        '130',
        '238'
    ),
    array(

        'Розово-эбонитовый',
        '#674846',
        '103',
        '72',
        '70'
    ),
    array(

        'Розовый',
        '#FFC0CB',
        '255',
        '192',
        '203'
    ),
    array(

        'Розовый (Пощекочи меня)',
        '#FC89AC',
        '252',
        '137',
        '172'
    ),
    array(

        'Розовый антик',
        '#D36E70',
        '211',
        '110',
        '112'
    ),
    array(

        'Розовый кварц',
        '#AA98A9',
        '170',
        '152',
        '169'
    ),
    array(

        'Розовый лес',
        '#65000B',
        '101',
        '0',
        '11'
    ),
    array(

        'Розовый Маунтбэттена',
        '#997A8D',
        '153',
        '122',
        '141'
    ),
    array(

        'Розовый поросенок',
        '#FDDDE6',
        '253',
        '221',
        '230'
    ),
    array(

        'Розовый фламинго',
        '#FC74FD',
        '252',
        '116',
        '253'
    ),
    array(

        'Розовый щербет',
        '#F78FA7',
        '247',
        '143',
        '167'
    ),
    array(

        'Рубиново-красный',
        '#9B111E',
        '155',
        '17',
        '30'
    ),
    array(

        'Румянец',
        '#DE5D83',
        '222',
        '93',
        '131'
    ),
    array(

        'Рыжий',
        '#D77D31',
        '215',
        '125',
        '49'
    ),
    array(

        'Салатовый',
        '#99FF99',
        '153',
        '255',
        '153'
    ),
    array(

        'Сангина',
        '#92000A',
        '146',
        '0',
        '10'
    ),
    array(

        'Сапфирово-синий',
        '#1D1E33',
        '29',
        '30',
        '51'
    ),
    array(

        'Сапфировый',
        '#082567',
        '8',
        '37',
        '103'
    ),
    array(

        'Светлая вишня',
        '#DE3163',
        '222',
        '49',
        '99'
    ),
    array(

        'Светлая мальва (Светло-розовато-лиловый)',
        '#DCD0FF',
        '220',
        '208',
        '255'
    ),
    array(

        'Светлая Сиена (Почти чистый оранжевый)',
        '#E28B00',
        '226',
        '139',
        '0'
    ),
    array(

        'Светлая слива',
        '#DDA0DD',
        '221',
        '160',
        '221'
    ),
    array(

        'Светлая слоновая кость',
        '#E6D690',
        '230',
        '214',
        '144'
    ),
    array(

        'Светло-бирюзовый',
        '#40E0D0',
        '64',
        '224',
        '208'
    ),
    array(

        'Светло-вишневый Крайола',
        '#DD4492',
        '221',
        '68',
        '146'
    ),
    array(

        'Светло-голубой',
        '#87CEFA',
        '135',
        '206',
        '250'
    ),
    array(

        'Светло-желтый',
        '#FFFFE0',
        '255',
        '255',
        '224'
    ),
    array(

        'Светло-желтый золотистый',
        '#FAFAD2',
        '250',
        '250',
        '210'
    ),
    array(

        'Светло-зеленый',
        '#90EE90',
        '144',
        '238',
        '144'
    ),
    array(

        'Светло-золотистый',
        '#FFEC8B',
        '255',
        '236',
        '139'
    ),
    array(

        'Светло-коралловый',
        '#FFBCAD',
        '255',
        '188',
        '173'
    ),
    array(

        'Светло-коричневый',
        '#987654',
        '152',
        '118',
        '84'
    ),
    array(

        'Светло-морковный',
        '#ED9121',
        '237',
        '145',
        '33'
    ),
    array(

        'Светло-оливковый',
        '#846A20',
        '132',
        '106',
        '32'
    ),
    array(

        'Светло-песочный',
        '#FDEAA8',
        '253',
        '234',
        '168'
    ),
    array(

        'Светло-пурпурный',
        '#BA7FA2',
        '186',
        '127',
        '162'
    ),
    array(

        'Светло-розовая фуксия',
        '#F984EF',
        '249',
        '132',
        '239'
    ),
    array(

        'Светло-розовый',
        '#FFB6C1',
        '255',
        '182',
        '193'
    ),
    array(

        'Светло-серебристый',
        '#C9C0BB',
        '201',
        '192',
        '187'
    ),
    array(

        'Светло-серый',
        '#BBBBBB',
        '187',
        '187',
        '187'
    ),
    array(

        'Светло-синий',
        '#A6CAF0',
        '166',
        '202',
        '240'
    ),
    array(

        'Светло-тициановый',
        '#D84B20',
        '216',
        '75',
        '32'
    ),
    array(

        'Светло-фиолетовый',
        '#876C99',
        '135',
        '108',
        '153'
    ),
    array(

        'Светлое зеленое море',
        '#20B2AA',
        '32',
        '178',
        '170'
    ),
    array(

        'Светлый аспидно-серый',
        '#778899',
        '119',
        '136',
        '153'
    ),
    array(

        'Светлый глубокий желтый',
        '#FFD35F',
        '255',
        '211',
        '95'
    ),
    array(

        'Светлый джинсовый',
        '#2B6CC4',
        '43',
        '108',
        '196'
    ),
    array(

        'Светлый желто-зеленый',
        '#DCD36A',
        '220',
        '211',
        '106'
    ),
    array(

        'Светлый желто-коричневый',
        '#BB8B54',
        '187',
        '139',
        '84'
    ),
    array(

        'Светлый желто-розовый',
        '#FFB28B',
        '255',
        '178',
        '139'
    ),
    array(

        'Светлый зеленовато-белый',
        '#BAAF96',
        '186',
        '175',
        '150'
    ),
    array(

        'Светлый зеленовато-желтый',
        '#FFDE5A',
        '255',
        '222',
        '90'
    ),
    array(

        'Светлый зеленовато-синий',
        '#649A9E',
        '100',
        '154',
        '158'
    ),
    array(

        'Светлый карминово-розовый',
        '#E66761',
        '230',
        '103',
        '97'
    ),
    array(

        'Светлый коричневато-серый',
        '#8B6D5C',
        '139',
        '109',
        '92'
    ),
    array(

        'Светлый коричневый',
        '#A86540',
        '168',
        '101',
        '64'
    ),
    array(

        'Светлый красно-коричневый',
        '#AA6651',
        '170',
        '102',
        '81'
    ),
    array(

        'Светлый красно-пурпурный',
        '#BB6C8A',
        '187',
        '108',
        '138'
    ),
    array(

        'Светлый малиново-красный',
        '#E63244',
        '230',
        '50',
        '68'
    ),
    array(

        'Светлый оливково-коричневый',
        '#945D0B',
        '148',
        '93',
        '11'
    ),
    array(

        'Светлый оливковый серый',
        '#887359',
        '136',
        '115',
        '89'
    ),
    array(

        'Светлый оранжевый',
        '#FFA161',
        '255',
        '161',
        '97'
    ),
    array(

        'Светлый пурпурно-розовый',
        '#FFA8AF',
        '255',
        '168',
        '175'
    ),
    array(

        'Светлый пурпурно-серый',
        '#C8A99E',
        '200',
        '169',
        '158'
    ),
    array(

        'Светлый пурпурно-синий',
        '#837DA2',
        '131',
        '125',
        '162'
    ),
    array(

        'Светлый розово-лиловый',
        '#EA899A',
        '234',
        '137',
        '154'
    ),
    array(

        'Светлый серо-желто-коричневый',
        '#B48764',
        '180',
        '135',
        '100'
    ),
    array(

        'Светлый серо-коричневый',
        '#946B54',
        '148',
        '107',
        '84'
    ),
    array(

        'Светлый серо-красно-коричневый',
        '#966A57',
        '150',
        '106',
        '87'
    ),
    array(

        'Светлый серо-красный',
        '#B17267',
        '177',
        '114',
        '103'
    ),
    array(

        'Светлый серо-оливковый',
        '#8B734B',
        '139',
        '115',
        '75'
    ),
    array(

        'Светлый серо-пурпурно-красный',
        '#B27070',
        '178',
        '112',
        '112'
    ),
    array(

        'Светлый серо-синий',
        '#84C3BE',
        '132',
        '195',
        '190'
    ),
    array(

        'Светлый серый',
        '#D7D7D7',
        '215',
        '215',
        '215'
    ),
    array(

        'Светлый сине-серый',
        '#6C92AF',
        '108',
        '146',
        '175'
    ),
    array(

        'Светлый синевато-зеленый',
        '#669E85',
        '102',
        '158',
        '133'
    ),
    array(

        'Светлый синевато-серый',
        '#BEADA1',
        '190',
        '173',
        '161'
    ),
    array(

        'Светлый синий',
        '#ADD8E6',
        '173',
        '216',
        '230'
    ),
    array(

        'Светлый стальной синий',
        '#B0C4DE',
        '176',
        '196',
        '222'
    ),
    array(

        'Светлый телегрей',
        '#D0D0D0',
        '208',
        '208',
        '208'
    ),
    array(

        'Светлый хаки',
        '#F0E68C',
        '240',
        '230',
        '140'
    ),
    array(

        'Светлый циан',
        '#E0FFFF',
        '224',
        '255',
        '255'
    ),
    array(

        'Селадон',
        '#ACE1AF',
        '172',
        '225',
        '175'
    ),
    array(

        'Сепия (Каракатица)',
        '#704214',
        '112',
        '66',
        '20'
    ),
    array(

        'Сепия коричневый',
        '#382C1E',
        '56',
        '44',
        '30'
    ),
    array(

        'Сепия Крайола',
        '#A5694F',
        '165',
        '105',
        '79'
    ),
    array(

        'Серая белка',
        '#78858B',
        '120',
        '133',
        '139'
    ),
    array(

        'Серая спаржа',
        '#465945',
        '70',
        '89',
        '69'
    ),
    array(

        'Серая умбра',
        '#332F2C',
        '51',
        '47',
        '44'
    ),
    array(

        'Серебристо-серый',
        '#8A9597',
        '138',
        '149',
        '151'
    ),
    array(

        'Серебряный',
        '#C0C0C0',
        '192',
        '192',
        '192'
    ),
    array(

        'Серебряный Крайола',
        '#CDC5C2',
        '205',
        '197',
        '194'
    ),
    array(

        'Серо-бежевый',
        '#9E9764',
        '158',
        '151',
        '100'
    ),
    array(

        'Серобуромалиновый',
        '#735184',
        '115',
        '81',
        '132'
    ),
    array(

        'Серовато-желто-зеленый',
        '#90845B',
        '144',
        '132',
        '91'
    ),
    array(

        'Серовато-желто-коричневый',
        '#785840',
        '120',
        '88',
        '64'
    ),
    array(

        'Серовато-желто-розовый',
        '#D39B85',
        '211',
        '155',
        '133'
    ),
    array(

        'Серовато-желтый',
        '#CEA262',
        '206',
        '162',
        '98'
    ),
    array(

        'Серовато-зеленовато-желтый',
        '#C4A55F',
        '196',
        '165',
        '95'
    ),
    array(

        'Серовато-зеленый',
        '#575E4E',
        '87',
        '94',
        '78'
    ),
    array(

        'Серовато-коричневый',
        '#5A3D30',
        '90',
        '61',
        '48'
    ),
    array(

        'Серовато-красно-коричневый',
        '#5E3830',
        '94',
        '56',
        '48'
    ),
    array(

        'Серовато-красно-оранжевый',
        '#B85D43',
        '184',
        '93',
        '67'
    ),
    array(

        'Серовато-красно-пурпурный',
        '#7D4D5D',
        '125',
        '77',
        '93'
    ),
    array(

        'Серовато-красный',
        '#8C4743',
        '140',
        '71',
        '67'
    ),
    array(

        'Серовато-оливковый',
        '#52442C',
        '82',
        '68',
        '44'
    ),
    array(

        'Серовато-оранжевый',
        '#C2A894',
        '194',
        '168',
        '148'
    ),
    array(

        'Серовато-пурпурно-красный',
        '#8C4852',
        '140',
        '72',
        '82'
    ),
    array(

        'Серовато-пурпурно-розовый',
        '#CC9293',
        '204',
        '146',
        '147'
    ),
    array(

        'Серовато-пурпурно-синий',
        '#413D51',
        '65',
        '61',
        '81'
    ),
    array(

        'Серовато-пурпурный',
        '#72525C',
        '114',
        '82',
        '92'
    ),
    array(

        'Серовато-розовый',
        '#CF9B8F',
        '207',
        '155',
        '143'
    ),
    array(

        'Серовато-синий',
        '#4A545C',
        '74',
        '84',
        '92'
    ),
    array(

        'Серовато-фиолетовый',
        '#46394B',
        '70',
        '57',
        '75'
    ),
    array(

        'Сероватый оливково-зеленый',
        '#48442D',
        '72',
        '68',
        '45'
    ),
    array(

        'Серое окно',
        '#9DA1AA',
        '157',
        '161',
        '170'
    ),
    array(

        'Серый',
        '#808080',
        '128',
        '128',
        '128'
    ),
    array(

        'Серый бетон',
        '#686C5E',
        '104',
        '108',
        '94'
    ),
    array(

        'Серый зеленый чай',
        '#CADABA',
        '202',
        '218',
        '186'
    ),
    array(

        'Серый коричневый',
        '#403A3A',
        '64',
        '58',
        '58'
    ),
    array(

        'Серый Крайола',
        '#95918C',
        '149',
        '145',
        '140'
    ),
    array(

        'Серый мох',
        '#6C7059',
        '108',
        '112',
        '89'
    ),
    array(

        'Серый нейтральный',
        '#A0A0A4',
        '160',
        '160',
        '164'
    ),
    array(

        'Серый оливковый',
        '#3E3B32',
        '62',
        '59',
        '50'
    ),
    array(

        'Серый синий',
        '#26252D',
        '38',
        '37',
        '45'
    ),
    array(

        'Серый хаки',
        '#6A5F31',
        '106',
        '95',
        '49'
    ),
    array(

        'Серый шелк',
        '#CAC4B0',
        '202',
        '196',
        '176'
    ),
    array(

        'Серый шифер, аспидно-серый',
        '#708090',
        '112',
        '128',
        '144'
    ),
    array(

        'Сигнальный желтый',
        '#E5BE01',
        '229',
        '190',
        '1'
    ),
    array(

        'Сигнальный зеленый',
        '#317F43',
        '49',
        '127',
        '67'
    ),
    array(

        'Сигнальный коричневый',
        '#6C3B2A',
        '108',
        '59',
        '42'
    ),
    array(

        'Сигнальный красный',
        '#A52019',
        '165',
        '32',
        '25'
    ),
    array(

        'Сигнальный оранжевый',
        '#FF9900',
        '255',
        '153',
        '0'
    ),
    array(

        'Сигнальный серый',
        '#969992',
        '150',
        '153',
        '146'
    ),
    array(

        'Сигнальный синий',
        '#1E2460',
        '30',
        '36',
        '96'
    ),
    array(

        'Сигнальный фиолетовый',
        '#924E7D',
        '146',
        '78',
        '125'
    ),
    array(

        'Сигнальный черный',
        '#282828',
        '40',
        '40',
        '40'
    ),
    array(

        'Сиена',
        '#A0522D',
        '160',
        '82',
        '45'
    ),
    array(

        'Сиена жженая',
        '#E97451',
        '233',
        '116',
        '81'
    ),
    array(

        'Сизый',
        '#79A0C1',
        '121',
        '160',
        '193'
    ),
    array(

        'Сине-зеленый',
        '#1F3A3D',
        '31',
        '58',
        '61'
    ),
    array(

        'Сине-зеленый Крайола',
        '#0D98BA',
        '13',
        '152',
        '186'
    ),
    array(

        'Сине-лиловый',
        '#8A2BE2',
        '138',
        '43',
        '226'
    ),
    array(

        'Сине-серый Крайола',
        '#6699CC',
        '102',
        '153',
        '204'
    ),
    array(

        'Сине-сиреневый',
        '#6C4675',
        '108',
        '70',
        '117'
    ),
    array(

        'Сине-фиолетовый Крайола',
        '#7366BD',
        '115',
        '102',
        '189'
    ),
    array(

        'Синевато-белый',
        '#F9DFCF',
        '249',
        '223',
        '207'
    ),
    array(

        'Синевато-серый',
        '#7D746D',
        '125',
        '116',
        '109'
    ),
    array(

        'Синевато-черный',
        '#151719',
        '21',
        '23',
        '25'
    ),
    array(

        'Синий',
        '#0000FF',
        '0',
        '0',
        '255'
    ),
    array(

        'Синий-синий иней',
        '#AFDAFC',
        '175',
        '218',
        '252'
    ),
    array(

        'Синий Градуса',
        '#007DFF',
        '0',
        '125',
        '255'
    ),
    array(

        'Синий Клейна',
        '#3A75C4',
        '58',
        '117',
        '196'
    ),
    array(

        'Синий Крайола',
        '#1F75FE',
        '31',
        '117',
        '254'
    ),
    array(

        'Синий серый',
        '#474B4E',
        '71',
        '75',
        '78'
    ),
    array(

        'Синий цвета яиц странствующего дрозда',
        '#1FCECB',
        '31',
        '206',
        '203'
    ),
    array(

        'Синий чирок',
        '#18A7B5',
        '24',
        '167',
        '181'
    ),
    array(

        'Синий экран смерти',
        '#122FAA',
        '18',
        '47',
        '170'
    ),
    array(

        'Синяя лазурь (Лазурно-голубой)',
        '#2A52BE',
        '42',
        '82',
        '190'
    ),
    array(

        'Синяя пыль',
        '#003399',
        '0',
        '51',
        '153'
    ),
    array(

        'Синяя сталь',
        '#4682B4',
        '70',
        '130',
        '180'
    ),
    array(

        'Синяя Элис',
        '#F0F8FF',
        '240',
        '248',
        '255'
    ),
    array(

        'Сиреневый',
        '#C8A2C8',
        '200',
        '162',
        '200'
    ),
    array(

        'Сияющая орхидея',
        '#B565A7',
        '181',
        '101',
        '167'
    ),
    array(

        'Скандальный оранжевый',
        '#FF6E4A',
        '255',
        '110',
        '74'
    ),
    array(

        'Скарлет',
        '#FC2847',
        '252',
        '40',
        '71'
    ),
    array(

        'Сладкая вата',
        '#FFBCD9',
        '255',
        '188',
        '217'
    ),
    array(

        'Сланцево-серый',
        '#434750',
        '67',
        '71',
        '80'
    ),
    array(

        'Сливовый',
        '#660066',
        '102',
        '0',
        '102'
    ),
    array(

        'Сливовый Крайола',
        '#8E4585',
        '142',
        '69',
        '133'
    ),
    array(

        'Сливочно-кремовый',
        '#F2DDC6',
        '242',
        '221',
        '198'
    ),
    array(

        'Сливочный',
        '#F2E8C9',
        '242',
        '232',
        '201'
    ),
    array(

        'Слоновая кость',
        '#FFFFF0',
        '255',
        '255',
        '240'
    ),
    array(

        'Снежно-синий',
        '#ACE5EE',
        '172',
        '229',
        '238'
    ),
    array(

        'Солнечно-желтый',
        '#F39F18',
        '243',
        '159',
        '24'
    ),
    array(

        'Сомон',
        '#EFAF8C',
        '239',
        '175',
        '140'
    ),
    array(

        'Сосновый зеленый',
        '#2C5545',
        '44',
        '85',
        '69'
    ),
    array(

        'Сочный каштановый Крайола',
        '#B94E48',
        '185',
        '78',
        '72'
    ),
    array(

        'Спаржа',
        '#7BA05B',
        '123',
        '160',
        '91'
    ),
    array(

        'Спаржа Крайола',
        '#87A96B',
        '135',
        '169',
        '107'
    ),
    array(

        'Средний карминный',
        '#AF4035',
        '175',
        '64',
        '53'
    ),
    array(

        'Средний персидский синий',
        '#0067A5',
        '0',
        '103',
        '165'
    ),
    array(

        'Средний пурпурный',
        '#9370D8',
        '147',
        '112',
        '216'
    ),
    array(

        'Средний серый',
        '#817066',
        '129',
        '112',
        '102'
    ),
    array(

        'Стальной синий',
        '#231A24',
        '35',
        '26',
        '36'
    ),
    array(

        'Старинный розовый',
        '#C08081',
        '192',
        '128',
        '129'
    ),
    array(

        'Старое золото',
        '#CFB53B',
        '207',
        '181',
        '59'
    ),
    array(

        'Старое кружево',
        '#FDF5E6',
        '253',
        '245',
        '230'
    ),
    array(

        'Старый лен',
        '#EEDC82',
        '238',
        '220',
        '130'
    ),
    array(

        'Сырая охра',
        '#D68A59',
        '214',
        '138',
        '89'
    ),
    array(

        'Сырая умбра',
        '#714B23',
        '113',
        '75',
        '35'
    ),
    array(

        'Телегрей',
        '#909090',
        '144',
        '144',
        '144'
    ),
    array(

        'Телемагента',
        '#CF3476',
        '207',
        '52',
        '118'
    ),
    array(

        'Темная Византия',
        '#5D3954',
        '93',
        '57',
        '84'
    ),
    array(

        'Темная орхидея',
        '#9932CC',
        '153',
        '50',
        '204'
    ),
    array(

        'Темно-алый',
        '#CB2821',
        '203',
        '40',
        '33'
    ),
    array(

        'Темно-бирюзовый',
        '#116062',
        '17',
        '96',
        '98'
    ),
    array(

        'Темно-голубой',
        '#3B83BD',
        '59',
        '131',
        '189'
    ),
    array(

        'Темно-грушевый',
        '#D8A903',
        '216',
        '169',
        '3'
    ),
    array(

        'Темно-желтый',
        '#B07D2B',
        '176',
        '125',
        '43'
    ),
    array(

        'Темно-зеленый',
        '#013220',
        '1',
        '50',
        '32'
    ),
    array(

        'Темно-каштановый',
        '#986960',
        '152',
        '105',
        '96'
    ),
    array(

        'Темно-коралловый',
        '#CD5B45',
        '205',
        '91',
        '69'
    ),
    array(

        'Темно-коричневый',
        '#654321',
        '101',
        '67',
        '33'
    ),
    array(

        'Темно-красный',
        '#8B0000',
        '139',
        '0',
        '0'
    ),
    array(

        'Темно-лазурный',
        '#08457E',
        '8',
        '69',
        '126'
    ),
    array(

        'Темно-лососевый',
        '#E9967A',
        '233',
        '150',
        '122'
    ),
    array(

        'Темно-мандариновый',
        '#FFA812',
        '255',
        '168',
        '18'
    ),
    array(

        'Темно-оливковый',
        '#556832',
        '85',
        '104',
        '50'
    ),
    array(

        'Темно-оранжевый',
        '#FF8C00',
        '255',
        '140',
        '0'
    ),
    array(

        'Темно-персиковый',
        '#FFDAB9',
        '255',
        '218',
        '185'
    ),
    array(

        'Темно-пурпурный',
        '#472A3F',
        '71',
        '42',
        '63'
    ),
    array(

        'Темно-розовый',
        '#E75480',
        '231',
        '84',
        '128'
    ),
    array(

        'Темно-серая мальва (Розовато-лилово-серый)',
        '#915F6D',
        '145',
        '95',
        '109'
    ),
    array(

        'Темно-серо-коричневый',
        '#483C32',
        '72',
        '60',
        '50'
    ),
    array(

        'Темно-серый',
        '#49423D',
        '73',
        '66',
        '61'
    ),
    array(

        'Темно-синий',
        '#002137',
        '0',
        '33',
        '55'
    ),
    array(

        'Темно-синий (Цвет формы морских офицеров)',
        '#000080',
        '0',
        '0',
        '128'
    ),
    array(

        'Темно-синий Крайола',
        '#1974D2',
        '25',
        '116',
        '210'
    ),
    array(

        'Темно-фиолетовый',
        '#9400D3',
        '148',
        '0',
        '211'
    ),
    array(

        'Темное зеленое море',
        '#8FBC8F',
        '143',
        '188',
        '143'
    ),
    array(

        'Темный аспидно-синий',
        '#483D8B',
        '72',
        '61',
        '139'
    ),
    array(

        'Темный весенне-зеленый',
        '#177245',
        '23',
        '114',
        '69'
    ),
    array(

        'Темный желто-зеленый',
        '#57A639',
        '87',
        '166',
        '57'
    ),
    array(

        'Темный желто-коричневый',
        '#918151',
        '145',
        '129',
        '81'
    ),
    array(

        'Темный желто-розовый',
        '#CC6C5C',
        '204',
        '108',
        '92'
    ),
    array(

        'Темный желтовато-зеленый',
        '#304B26',
        '48',
        '75',
        '38'
    ),
    array(

        'Темный желтовато-коричневый',
        '#3F2512',
        '63',
        '37',
        '18'
    ),
    array(

        'Темный зеленовато-желто-зеленый',
        '#313830',
        '49',
        '56',
        '48'
    ),
    array(

        'Темный зеленовато-желтый',
        '#9B8127',
        '155',
        '129',
        '39'
    ),
    array(

        'Темный зеленовато-серый',
        '#45433B',
        '69',
        '67',
        '59'
    ),
    array(

        'Темный зеленовато-синий',
        '#003841',
        '0',
        '56',
        '65'
    ),
    array(

        'Темный зеленый',
        '#203A27',
        '32',
        '58',
        '39'
    ),
    array(

        'Темный зеленый чай',
        '#BADBAD',
        '186',
        '219',
        '173'
    ),
    array(

        'Темный золотарник (Темно-золотой)',
        '#B8860B',
        '184',
        '134',
        '11'
    ),
    array(

        'Темный индиго',
        '#310062',
        '49',
        '0',
        '98'
    ),
    array(

        'Темный Коричневый',
        '#35170C',
        '53',
        '23',
        '12'
    ),
    array(

        'Темный красно-коричневый',
        '#321011',
        '50',
        '16',
        '17'
    ),
    array(

        'Темный красно-оранжевый',
        '#9B2F1F',
        '155',
        '47',
        '31'
    ),
    array(

        'Темный красно-пурпурный',
        '#4F273A',
        '79',
        '39',
        '58'
    ),
    array(

        'Темный красно-серый',
        '#523C36',
        '82',
        '60',
        '54'
    ),
    array(

        'Темный красный',
        '#681C23',
        '104',
        '28',
        '35'
    ),
    array(

        'Темный маджента',
        '#8B008B',
        '139',
        '0',
        '139'
    ),
    array(

        'Темный мандарин',
        '#EA7500',
        '234',
        '117',
        '0'
    ),
    array(

        'Темный оливково-зеленый',
        '#232C16',
        '35',
        '44',
        '22'
    ),
    array(

        'Темный оливково-коричневый',
        '#302112',
        '48',
        '33',
        '18'
    ),
    array(

        'Темный оранжево-желтый',
        '#C37629',
        '195',
        '118',
        '41'
    ),
    array(

        'Темный пастельно-зеленый',
        '#03C03C',
        '3',
        '192',
        '60'
    ),
    array(

        'Темный пурпурно-красный',
        '#5B1E31',
        '91',
        '30',
        '49'
    ),
    array(

        'Темный пурпурно-розовый',
        '#C76574',
        '199',
        '101',
        '116'
    ),
    array(

        'Темный пурпурно-серый',
        '#564042',
        '86',
        '64',
        '66'
    ),
    array(

        'Темный пурпурно-синий',
        '#1A162A',
        '26',
        '22',
        '42'
    ),
    array(

        'Темный пурпурно-фиолетовый',
        '#660099',
        '102',
        '0',
        '153'
    ),
    array(

        'Темный розовый',
        '#C76864',
        '199',
        '104',
        '100'
    ),
    array(

        'Темный серо-желтый',
        '#A47C45',
        '164',
        '124',
        '69'
    ),
    array(

        'Темный серо-коричневый',
        '#32221A',
        '50',
        '34',
        '26'
    ),
    array(

        'Темный серо-красно-коричневый',
        '#371F1C',
        '55',
        '31',
        '28'
    ),
    array(

        'Темный серо-красный',
        '#482A2A',
        '72',
        '42',
        '42'
    ),
    array(

        'Темный серо-оливково-зеленый',
        '#27261A',
        '39',
        '38',
        '26'
    ),
    array(

        'Темный серо-оливковый',
        '#2B2517',
        '43',
        '37',
        '23'
    ),
    array(

        'Темный серо-синий',
        '#2C3337',
        '44',
        '51',
        '55'
    ),
    array(

        'Темный синевато-зеленый',
        '#013A33',
        '1',
        '58',
        '51'
    ),
    array(

        'Темный синевато-черный',
        '#464544',
        '70',
        '69',
        '68'
    ),
    array(

        'Темный телегрей',
        '#82898F',
        '130',
        '137',
        '143'
    ),
    array(

        'Темный терракотовый',
        '#4E3B31',
        '78',
        '59',
        '49'
    ),
    array(

        'Темный ультрамариновый',
        '#00008B',
        '0',
        '0',
        '139'
    ),
    array(

        'Темный хаки',
        '#BDB76B',
        '189',
        '183',
        '107'
    ),
    array(

        'Темный циан',
        '#008B8B',
        '0',
        '139',
        '139'
    ),
    array(

        'Темный черновато-пурпурный',
        '#452D35',
        '69',
        '45',
        '53'
    ),
    array(

        'Темный янтарь',
        '#FF7E00',
        '255',
        '126',
        '0'
    ),
    array(

        'Терракота',
        '#CC4E5C',
        '204',
        '78',
        '92'
    ),
    array(

        'Терракотовый',
        '#904D30',
        '144',
        '77',
        '48'
    ),
    array(

        'Тиффани',
        '#0ABAB5',
        '10',
        '186',
        '181'
    ),
    array(

        'Тихоокеанский синий',
        '#1CA9C9',
        '28',
        '169',
        '201'
    ),
    array(

        'Тициановый',
        '#D53E07',
        '213',
        '62',
        '7'
    ),
    array(

        'Томатно-красный',
        '#A12312',
        '161',
        '35',
        '18'
    ),
    array(

        'Томатный',
        '#FF6347',
        '255',
        '99',
        '71'
    ),
    array(

        'Травяной',
        '#5DA130',
        '93',
        '161',
        '48'
    ),
    array(

        'Травяной (Очень темный лимонный зеленый)',
        '#006400',
        '0',
        '100',
        '0'
    ),
    array(

        'Травяной зеленый',
        '#35682D',
        '53',
        '104',
        '45'
    ),
    array(

        'Транспортно-желтый',
        '#FAD201',
        '250',
        '210',
        '1'
    ),
    array(

        'Транспортный зеленый',
        '#308446',
        '48',
        '132',
        '70'
    ),
    array(

        'Транспортный красный',
        '#CC0605',
        '204',
        '6',
        '5'
    ),
    array(

        'Транспортный оранжевый',
        '#F54021',
        '245',
        '64',
        '33'
    ),
    array(

        'Транспортный пурпурный',
        '#A03472',
        '160',
        '52',
        '114'
    ),
    array(

        'Транспортный серый',
        '#8D948D',
        '141',
        '148',
        '141'
    ),
    array(

        'Транспортный синий',
        '#063971',
        '6',
        '57',
        '113'
    ),
    array(

        'Транспортный черный',
        '#1E1E1E',
        '30',
        '30',
        '30'
    ),
    array(

        'Трилистник Крайола',
        '#45CEA2',
        '69',
        '206',
        '162'
    ),
    array(

        'Тростниково-зеленый',
        '#6C7156',
        '108',
        '113',
        '86'
    ),
    array(

        'Турецкий розовый',
        '#B57281',
        '181',
        '114',
        '129'
    ),
    array(

        'Тускло-амарантово-розовый',
        '#DDBEC3',
        '221',
        '190',
        '195'
    ),
    array(

        'Тускло-розовый',
        '#FFE4E1',
        '255',
        '228',
        '225'
    ),
    array(

        'Тусклый мандарин',
        '#F28500',
        '242',
        '133',
        '0'
    ),
    array(

        'Тусклый пурпурный',
        '#AE848B',
        '174',
        '132',
        '139'
    ),
    array(

        'Тусклый серый',
        '#696969',
        '105',
        '105',
        '105'
    ),
    array(

        'Тыква (Тыквенный)',
        '#FF7518',
        '255',
        '117',
        '24'
    ),
    array(

        'Ультрамариново-синий',
        '#20214F',
        '32',
        '33',
        '79'
    ),
    array(

        'Ультрамариновый',
        '#120A8F',
        '18',
        '10',
        '143'
    ),
    array(

        'Умбра жженая',
        '#8A3324',
        '138',
        '51',
        '36'
    ),
    array(

        'Умеренно-бирюзовый',
        '#48D1CC',
        '72',
        '209',
        '204'
    ),
    array(

        'Умеренно-зеленое море',
        '#3CB371',
        '60',
        '179',
        '113'
    ),
    array(

        'Умеренно-оливковый',
        '#5E490F',
        '94',
        '73',
        '15'
    ),
    array(

        'Умеренно-темный пурпурный',
        '#803E75',
        '128',
        '62',
        '117'
    ),
    array(

        'Умеренно зеленый',
        '#C0DCC0',
        '192',
        '220',
        '192'
    ),
    array(

        'Умеренный аквамариновый',
        '#66CDAA',
        '102',
        '205',
        '170'
    ),
    array(

        'Умеренный аспидно-синий',
        '#7B68EE',
        '123',
        '104',
        '238'
    ),
    array(

        'Умеренный весенний зеленый',
        '#00FA9A',
        '0',
        '250',
        '154'
    ),
    array(

        'Умеренный желто-зеленый',
        '#8B8940',
        '139',
        '137',
        '64'
    ),
    array(

        'Умеренный желто-коричневый',
        '#7D512D',
        '125',
        '81',
        '45'
    ),
    array(

        'Умеренный желто-розовый',
        '#EE9374',
        '238',
        '147',
        '116'
    ),
    array(

        'Умеренный желтовато-зеленый',
        '#657F4B',
        '101',
        '127',
        '75'
    ),
    array(

        'Умеренный желтый',
        '#D79D41',
        '215',
        '157',
        '65'
    ),
    array(

        'Умеренный зеленовато-желтый',
        '#C4A43D',
        '196',
        '164',
        '61'
    ),
    array(

        'Умеренный зеленовато-синий',
        '#30626B',
        '48',
        '98',
        '107'
    ),
    array(

        'Умеренный зеленый',
        '#386646',
        '56',
        '102',
        '70'
    ),
    array(

        'Умеренный коричневый',
        '#673923',
        '103',
        '57',
        '35'
    ),
    array(

        'Умеренный красно-оранжевый',
        '#D35339',
        '211',
        '83',
        '57'
    ),
    array(

        'Умеренный красно-пурпурный',
        '#8C4566',
        '140',
        '69',
        '102'
    ),
    array(

        'Умеренный красный',
        '#AB343A',
        '171',
        '52',
        '58'
    ),
    array(

        'Умеренный оливково-зеленый',
        '#434B1B',
        '67',
        '75',
        '27'
    ),
    array(

        'Умеренный оранжево-желтый',
        '#F7943C',
        '247',
        '148',
        '60'
    ),
    array(

        'Умеренный оранжевый',
        '#E8793E',
        '232',
        '121',
        '62'
    ),
    array(

        'Умеренный пурпурно-красный',
        '#A73853',
        '167',
        '56',
        '83'
    ),
    array(

        'Умеренный пурпурно-розовый',
        '#E28090',
        '226',
        '128',
        '144'
    ),
    array(

        'Умеренный пурпурно-синий',
        '#423C63',
        '66',
        '60',
        '99'
    ),
    array(

        'Умеренный пурпурный',
        '#7F4870',
        '127',
        '72',
        '112'
    ),
    array(

        'Умеренный розовый',
        '#EE9086',
        '238',
        '144',
        '134'
    ),
    array(

        'Умеренный серо-коричневый',
        '#674C47',
        '103',
        '76',
        '71'
    ),
    array(

        'Умеренный синевато-зеленый',
        '#2F6556',
        '47',
        '101',
        '86'
    ),
    array(

        'Умеренный синий',
        '#395778',
        '57',
        '87',
        '120'
    ),
    array(

        'Умеренный фиолетово-красный',
        '#C71585',
        '199',
        '21',
        '133'
    ),
    array(

        'Умеренный фиолетовый',
        '#543964',
        '84',
        '57',
        '100'
    ),
    array(

        'Умеренный цвет орхидеи',
        '#BA55D3',
        '186',
        '85',
        '211'
    ),
    array(

        'Фалунский красный',
        '#801818',
        '128',
        '24',
        '24'
    ),
    array(

        'Фанданго',
        '#B55489',
        '181',
        '84',
        '137'
    ),
    array(

        'Фельдграу',
        '#4D5D53',
        '77',
        '93',
        '83'
    ),
    array(

        'Фиалковый',
        '#EA8DF7',
        '234',
        '141',
        '247'
    ),
    array(

        'Фиолетово-баклажанный',
        '#991199',
        '153',
        '17',
        '153'
    ),
    array(

        'Фиолетово-красный Крайола',
        '#F75394',
        '247',
        '83',
        '148'
    ),
    array(

        'Фиолетово-сизый',
        '#8000FF',
        '128',
        '0',
        '255'
    ),
    array(

        'Фиолетово-синий',
        '#354D73',
        '53',
        '77',
        '115'
    ),
    array(

        'Фиолетово-синий Крайола',
        '#324AB2',
        '50',
        '74',
        '178'
    ),
    array(

        'Фиолетовый',
        '#8B00FF',
        '139',
        '0',
        '255'
    ),
    array(

        'Фиолетовый Крайола (Пурпурный)',
        '#926EAE',
        '146',
        '110',
        '174'
    ),
    array(

        'Фисташковый',
        '#BEF574',
        '190',
        '245',
        '116'
    ),
    array(

        'Французский розовый',
        '#F64A8A',
        '246',
        '74',
        '138'
    ),
    array(

        'Фталоцианиновый зеленый',
        '#123524',
        '18',
        '53',
        '36'
    ),
    array(

        'Фузи-вузи',
        '#CC6666',
        '204',
        '102',
        '102'
    ),
    array(

        'Фуксия (Фуксин)',
        '#F754E1',
        '247',
        '84',
        '225'
    ),
    array(

        'Фуксия Крайола',
        '#C364C5',
        '195',
        '100',
        '197'
    ),
    array(

        'Хаки',
        '#806B2A',
        '128',
        '107',
        '42'
    ),
    array(

        'Хромовый зеленый',
        '#2E3A23',
        '46',
        '58',
        '35'
    ),
    array(

        'Цвет блошиного брюшка',
        '#4E1609',
        '78',
        '22',
        '9'
    ),
    array(

        'Цвет ВКонтакте',
        '#4D7198',
        '77',
        '113',
        '152'
    ),
    array(

        'Цвет влюбленной жабы',
        '#3CAA3C',
        '60',
        '170',
        '60'
    ),
    array(

        'Цвет детской неожиданности',
        '#F7F21A',
        '247',
        '242',
        '26'
    ),
    array(

        'Цвет елки',
        '#2A5C03',
        '42',
        '92',
        '3'
    ),
    array(

        'Цвет желтого школьного автобуса',
        '#FFD800',
        '255',
        '216',
        '0'
    ),
    array(

        'Цвет загара (Желто-коричневый)',
        '#D2B48C',
        '210',
        '180',
        '140'
    ),
    array(

        'Цвет загара Крайола',
        '#FAA76C',
        '250',
        '167',
        '108'
    ),
    array(

        'Цвет Красного моря',
        '#1F4037',
        '31',
        '64',
        '55'
    ),
    array(

        'Цвет маленького мандарина',
        '#FFA474',
        '255',
        '164',
        '116'
    ),
    array(

        'Цвет медвежьего ушка',
        '#834D18',
        '131',
        '77',
        '24'
    ),
    array(
        'Цвет мокрого асфальта',
        '#505050',
        '80',
        '80',
        '80'
    ),
    array(
        'Цвет морской волны (Аква)',
        '#008CF0',
        '0',
        '140',
        '240'
    ),
    array(
        'Цвет морской раковины (Морская пена)',
        '#FFF5EE',
        '255',
        '245',
        '238'
    ),
    array(
        'Цвет окраски птицы чирок (Сине-зеленый)',
        '#008080',
        '0',
        '128',
        '128'
    ),
    array(
        'Цветочный белый',
        '#FFFAF0',
        '255',
        '250',
        '240'
    ),
    array(
        'Цвет пергидрольной блондинки',
        '#EEE6A3',
        '238',
        '230',
        '163'
    ),
    array(
        'Цвет пожарной машины',
        '#CE2029',
        '206',
        '32',
        '41'
    ),
    array(
        'Цвет слоновой кости (Айвори)',
        '#FFFDDF',
        '255',
        '253',
        '223'
    ),
    array(
        'Цвет суеты',
        '#E3256B',
        '227',
        '37',
        '107'
    ),
    array(
        'Цвет Твиттера',
        '#1FAEE9',
        '31',
        '174',
        '233'
    ),
    array(
        'Цвет Фейсбука',
        '#3B5998',
        '59',
        '89',
        '152'
    ),
    array(
        'Цвет Хабрахабра',
        '#78A2B7',
        '120',
        '162',
        '183'
    ),
    array(
        'Цвет Черного моря',
        '#1A4780',
        '26',
        '71',
        '128'
    ),
    array(
        'Цвет шампанского',
        '#FCFCEE',
        '252',
        '252',
        '238'
    ),
    array(
        'Цвет шелковистых нитевидных пестиков початков неспелой кукурузы',
        '#FFF8DC',
        '255',
        '248',
        '220'
    ),
    array(
        'Цвет яйца дрозда',
        '#00CCCC',
        '0',
        '204',
        '204'
    ),
    array(
        'Цвет Яндекса',
        '#FFCC00',
        '255',
        '204',
        '0'
    ),
    array(
        'Цементно-серый (Цементный)',
        '#7D8471',
        '125',
        '132',
        '113'
    ),
    array(
        'Циан, Цвет морской волны',
        '#00FFFF',
        '0',
        '255',
        '255'
    ),
    array(
        'Цинково-желтый',
        '#F8F32B',
        '248',
        '243',
        '43'
    ),
    array(
        'Циннвальдит',
        '#EBC2AF',
        '235',
        '194',
        '175'
    ),
    array(
        'Циннвальдитово-розовый',
        '#FFCBBB',
        '255',
        '203',
        '187'
    ),
    array(
        'Черно-зеленый',
        '#343E40',
        '52',
        '62',
        '64'
    ),
    array(
        'Черно-коричневый',
        '#212121',
        '33',
        '33',
        '33'
    ),
    array(
        'Черно-красный',
        '#412227',
        '65',
        '34',
        '39'
    ),
    array(
        'Черно-оливковый',
        '#3B3C36',
        '59',
        '60',
        '54'
    ),
    array(
        'Черно-серый',
        '#23282B',
        '35',
        '40',
        '43'
    ),
    array(
        'Черно-синий',
        '#18171C',
        '24',
        '23',
        '28'
    ),
    array(
        'Черновато-зеленый',
        '#141613',
        '20',
        '22',
        '19'
    ),
    array(
        'Черновато-красный',
        '#1F0E11',
        '31',
        '14',
        '17'
    ),
    array(
        'Черновато-пурпурный',
        '#1D1018',
        '29',
        '16',
        '24'
    ),
    array(
        'Черновато-синий',
        '#161A1E',
        '22',
        '26',
        '30'
    ),
    array(
        'Черный',
        '#000000',
        '0',
        '0',
        '0'
    ),
    array(
        'Черный янтарь',
        '#0A0A0A',
        '10',
        '10',
        '10'
    ),
    array(
        'Чертополох',
        '#D8BFD8',
        '216',
        '191',
        '216'
    ),
    array(
        'Чертополох Крайола',
        '#EBC7DF',
        '235',
        '199',
        '223'
    ),
    array(
        'Шамуа',
        '#A08040',
        '160',
        '128',
        '64'
    ),
    array(
        'Шапка Деда Мороза',
        '#CA3A27',
        '202',
        '58',
        '39'
    ),
    array(
        'Шапка Санта-Клауса',
        '#ED4830',
        '237',
        '72',
        '48'
    ),
    array(
        'Шартрез, Ядовито-зеленый',
        '#7FFF00',
        '127',
        '255',
        '0'
    ),
    array(
        'Шафраново-желтый',
        '#F5D033',
        '245',
        '208',
        '51'
    ),
    array(
        'Шафрановый',
        '#F4C430',
        '244',
        '196',
        '48'
    ),
    array(
        'Шелковица Крайола',
        '#C54B8C',
        '197',
        '75',
        '140'
    ),
    array(
        'Шокирующий розовый Крайола',
        '#FB7EFD',
        '251',
        '126',
        '253'
    ),
    array(
        'Шоколадно-коричневый',
        '#45322E',
        '69',
        '50',
        '46'
    ),
    array(
        'Шоколадный',
        '#D2691E',
        '210',
        '105',
        '30'
    ),
    array(
        'Экрю',
        '#CDB891',
        '205',
        '184',
        '145'
    ),
    array(
        'Экстравагантный розовый Крайола',
        '#FF33CC',
        '255',
        '51',
        '204'
    ),
    array(
        'Электрик',
        '#7DF9FF',
        '125',
        '249',
        '255'
    ),
    array(
        'Электрик лайм (Лаймовый)',
        '#CCFF00',
        '204',
        '255',
        '0'
    ),
    array(
        'Электрик лайм Крайола',
        '#CEFF1D',
        '206',
        '255',
        '29'
    ),
    array(
        'Ядовито-зеленый',
        '#40826D',
        '64',
        '130',
        '109'
    ),
    array(
        'Янтарный',
        '#FFBF00',
        '255',
        '191',
        '0'
    ),
    array(
        'Яркий желто-зеленый',
        '#93AA00',
        '147',
        '170',
        '0'
    ),
    array(
        'Яркий желто-розовый',
        '#FF845C',
        '255',
        '132',
        '92'
    ),
    array(
        'Яркий зеленовато-желтый',
        '#F4C800',
        '244',
        '200',
        '0'
    ),
    array(
        'Яркий зеленый',
        '#007D34',
        '0',
        '125',
        '52'
    ),
    array(
        'Яркий красно-оранжевый',
        '#F13A13',
        '241',
        '58',
        '19'
    ),
    array(
        'Яркий красно-пурпурный',
        '#7E0059',
        '126',
        '0',
        '89'
    ),
    array(
        'Яркий красный',
        '#C10020',
        '193',
        '0',
        '32'
    ),
    array(
        'Яркий оранжево-желтый',
        '#FF8E00',
        '255',
        '142',
        '0'
    ),
    array(
        'Яркий оранжевый',
        '#FF6800',
        '255',
        '104',
        '0'
    ),
    array(
        'Яркий пурпурно-красный',
        '#D5265B',
        '213',
        '38',
        '91'
    ),
    array(
        'Яркий пурпурный',
        '#943391',
        '148',
        '51',
        '145'
    ),
    array(
        'Яркий синевато-зеленый',
        '#00836E',
        '0',
        '131',
        '110'
    ),
    array(
        'Яркий фиолетовый Крайола',
        '#8F509D',
        '143',
        '80',
        '157'
    ),
    array(
        'Ярко-бирюзовый',
        '#08E8DE',
        '8',
        '232',
        '222'
    ),
    array(
        'Ярко-желтый',
        '#FFB300',
        '255',
        '179',
        '0'
    ),
    array(
        'Ярко-зеленый',
        '#66FF00',
        '102',
        '255',
        '0'
    ),
    array(
        'Ярко-мандариновый',
        '#FFA089',
        '255',
        '160',
        '137'
    ),
    array(
        'Ярко-розовый',
        '#FC0FC0',
        '252',
        '15',
        '192'
    ),
    array(
        'Ярко-синий',
        '#007CAD',
        '0',
        '124',
        '173'
    ),
    array(
        'Ярко-сиреневый',
        '#E0B0FF',
        '224',
        '176',
        '255'
    ),
    array(
        'Ярко-фиолетовый',
        '#CD00CD',
        '205',
        '0',
        '205'
    )
);