<?php
$keywords = "Широкоформатная печать, Печать на холсте, Картина на холсте";
$title = "Нужно заказать картину на холсте? Широкоформатная печать в Багетной мастерской №1";
$description = "Description	Простой расчет стоимости печати на холсте в калькуляторе позволит Вам сразу ознакомиться с ценами";
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/header.php';
?>
    <div class="container text-center">
        <h1>Печать на холсте (холстография)</h1>
        <hr>
        <div id="main">


            <p>
                <b>Печать на холсте</b> - это процесс печати цифровых изображений
                на холсте или льняной ткани. Такой вид печати стал очень
                популярным в последние годы благодаря тому, что он позволяет
                создавать высококачественные и долговечные копии произведений
                искусства, фотографий и других изображений.
            </p>
            <p>
                <b>В Багетной мастерской №1</b> Вы можете воспользоваться такой услугой:
                мы подготовим для Вас замечательные фотографии, коллажи и репродукции
                знаменитых художников. Широкоформатная печать позволяет нам создать копии
                картин практически любого формата.
            </p>

            <h5>Проведение работ</h5>

            <p>
                Печатные холсты часто используются при оформлении интерьеров:
                Вы можете заказать картину на холсте удаленно, просто отправив нам
                файл для печати! Срок изготовления печатного холста составляет от 1 рабочего для.
                Сопутствующей услугой также здесь является натяжка готового холста на подрамник:
                стандартная, студийная или галерейная. Подробнее о натяжке на подрамник <a
                        href="https://bagetnaya-masterskaya.com/natyazhka_holsta/">читайте здесь</a> .
                Также печатные холсты являются оригинальным вариантом для подарка на день рождения,
                юбилей или любой другой праздник!
            </p>
            <p>
                Основными преимуществами печати на холсте являются высокая стойкость изображения,
                возможность получения оригинального художественного продукта, долговечность и доступность.
                Это отличное решение для тех, кто хочет сохранить важные моменты, картины или портреты в качестве
                сувениров или подарков.
            </p>

            <h5>Идеи для печати</h5>

            <p>
                <b>Как выбрать фотографию для будущей печати?</b>
                Ограничений здесь нет. Вы можете выбрать для печати совершенно
                любой пейзаж, любимую семейную фотографию или даже несколько!
                Если Вы декорируете домашний интерьер, Вы можете воспользоваться помощью нашего дизайнера!
                Исходя из стилистики Вашего офиса или дома, дизайнер определит, какая репродукция картины на
                холсте будет выглядит наиболее уместно!
                Если Вы точно знаете, какое изображение Вы хотите распечатать, просто отправьте его дизайнеру.
                Всю остальную работу мы сделаем за Вас!
            </p>
        </div>
    </div>

<?
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/vk.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/section/desktop/sm.php';
require_once $_SERVER['DOCUMENT_ROOT'] . '/template/layout/footer.php';
?>